{"translation-revision-date":"2023-07-17 14:32:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Start recovering revenue lost from ad blockers by deploying the ad blocking tag through Site Kit. <a>Learn more<\/a>":["Memulai memulihkan kehilangan pendapatan dari pemblokir iklan dengan men-deploy tag pemblokiran iklan melalui Site Kit. <a>Pelajari lebih lanjut<\/a>"],"Ad blocking recovery":["Pemulihan pemblokiran iklan"],"Google Account (Email: %1$s)":["Akun Google (Email: %1$s)"],"Google Account for %1$s":["Akun Google untuk %1$s"],"Google Account for %1$s (Email: %2$s)":["Google Account for %1$s (Email: %2$s)"],"Ad Blocking Recovery":["Pemulihan Pemblokiran Iklan"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Untuk tetap menggunakan Analytics dengan Site Kit, Anda perlu memberi izin untuk memeriksa perubahan pada properti Analytics sasaran tag Google Anda. Fitur tag Google belum lama ini diperbarui agar pengguna dapat mengubah proterti Analytics yang terhubung dengan tag tanpa mengedit kode situs. Akibat perubahan ini, Site Kit sekarang harus memeriksa secara berkala apakah tag di situs Anda cocok dengan tujuan properti Analytics."],"Grant permission":["Beri izin"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit memerlukan izin tambahan untuk mendeteksi pembaruan pada tag di situs Anda"],"Copied to clipboard":["Disalin ke papan klip"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"The server provided an invalid response.":["Server memberikan respons yang tidak valid."],"There was a critical error on this website while fetching data.":["Terjadi eror kritis di situs web ini saat mengambil data."],"Key metrics":["Metrik kunci"],"Failed to load graphic.":["Gagal memuat grafik."],"Failed to load media.":["Gagal memuat media."],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"Google Account":["Akun Google"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Set up now":["Atur sekarang"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Lihat <VisuallyHidden>situs <\/VisuallyHidden>di AdSense"],"Your site is ready, with auto-ads disabled.":["Situs Anda siap, dan iklan otomatis dinonaktifkan."],"Your site is ready for ads.":["Situs Anda siap untuk iklan."],"Your site is getting ready.":["Situs Anda sedang disiapkan."],"You need to fix some things before your site is ready.":["Anda harus memperbaiki beberapa hal agar situs Anda siap."],"Get help":["Dapatkan bantuan"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Blokir iklan yang tidak disukai, sesuaikan tempat iklan ditampilkan, dan pilih jenis iklan yang paling sesuai dengan situs Anda"],"You’re in control":["Andalah yang memegang kendali"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Iklan Otomatis menempatkan dan mengoptimalkan iklan secara otomatis untuk Anda, sehingga Anda tidak perlu menghabiskan waktu untuk melakukannya sendiri"],"Save time with automated ads":["Hemat waktu dengan iklan otomatis"],"Focus on writing good content and let AdSense help you make it profitable":["Fokuslah pada penulisan konten yang bagus dan biarkan AdSense membantu Anda menjadikannya menguntungkan"],"Earn money from your site":["Dapatkan penghasilan dari situs Anda"],"Connect now":["Sambungkan sekarang"],"Your site is ready for ads":["Situs Anda siap untuk iklan"],"Retry":["Coba lagi"],"Error connecting Site Kit":["Terjadi eror saat menyambungkan ke Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Terima kasih telah menggunakan Site Kit.<br \/>Bantu kami menjadikannya lebih baik."],"Shared by <strong>%s<\/strong>":["Dibagikan oleh <strong>%s<\/strong>"],"Shared services":["Layanan bersama"],"Learn more about dashboard sharing":["Pelajari lebih lanjut pembagian dasbor"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <a>Pelajari lebih lanjut<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <strong>Login untuk menghubungkan layanan lainnya dan mengontrol akses berbagi.<\/strong>"],"View only":["Hanya lihat"],"Go to dashboard":["Buka dasbor"],"Gathering data…":["Mengumpulkan data…"],"Maybe later":["Mungkin nanti"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["Akun AdSense <a>dikenai peninjauan dan persetujuan<\/a> oleh tim Google AdSense."],"Monetization":["Monetisasi"],"Content":["Konten"],"Traffic":["Aktivitas"],"Exclude from Ads":["Kecualikan dari Iklan"],"Excluded from ads":["Dikecualikan dari iklan"],"All logged-in users and users who can write posts":["Semua pengguna yang login dan pengguna yang dapat menulis postingan"],"Ads are currently displayed for all visitors":["Saat ini iklan ditampilkan kepada semua pengunjung"],"Users who can write posts":["Pengguna yang dapat menulis postingan"],"Help":["Bantuan"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Semua data yang dikumpulkan diperlakukan sesuai dengan <a>Kebijakan Privasi Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Bantu kami menjadikan Site Kit lebih baik dengan membagikan data penggunaan anonim."],"All logged-in users":["Semua pengguna yang login"],"New":["Baru"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Perhatikan bahwa AdSense tidak akan menampilkan iklan di situs Anda kecuali jika Anda telah menempatkan kodenya."],"Get help with AdSense":["Dapatkan bantuan terkait AdSense"],"Get support":["Dapatkan dukungan"],"Read help docs":["Baca dokumen bantuan"],"Fix common issues":["Atasi masalah umum"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"Learn more about Ad Sense Web Stories.":["Pelajari lebih lanjut Cerita Web AdSense."],"This ad unit will be used for your Web Stories.":["Unit iklan ini akan digunakan untuk Cerita Web Anda."],"Select ad unit":["Pilih unit iklan"],"Web Stories Ad Unit":["Unit Iklan Cerita Web"],"Complete setup":["Selesaikan penyiapan"],"Next":["Berikutnya"],"Redo the plugin setup":["Ulangi penyiapan plugin"],"Source: %s":["Sumber: %s"],"Report this problem":["Laporkan masalah ini"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Recommended":["Direkomendasikan"],"The AdSense code has been placed by another plugin or theme":["Kode AdSense telah ditempatkan oleh plugin atau tema lain"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit mendeteksi kode AdSense untuk akun %s yang berbeda di situs Anda. Untuk pengalaman iklan yang lebih baik, hapus kode AdSense yang tidak ditautkan ke akun AdSense ini."],"Verified that your site is marked as \"Ready\"":["Memverifikasi bahwa situs Anda ditandai \"Siap\""],"Enabled auto ads for your site":["Mengaktifkan iklan otomatis untuk situs Anda"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Proceed":["Lanjutkan"],"Additional Permissions Required":["Perlu Izin Tambahan"],"The AdSense code has not been placed on your site":["Kode AdSense belum ditempatkan di situs Anda"],"The AdSense code has been placed on your site":["Kode AdSense telah ditempatkan di situs Anda"],"AdSense Code":["Kode AdSense"],"Check your site status":["Periksa status situs Anda"],"Account Status":["Status Akun"],"Publisher ID":["ID Penayang"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Anda harus memperbaiki beberapa masalah agar akun Anda dapat disetujui. Buka AdSense untuk mengetahui cara memperbaikinya"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Kami sedang menyiapkan situs Anda untuk menampilkan iklan. Proses ini biasanya perlu waktu kurang dari satu hari, tetapi kadang sedikit lebih lama"],"Your account has been approved":["Akun Anda telah disetujui"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Site Status":["Status Situs"],"None":["Tidak ada"],"Site Kit encountered an error":["Site Kit mengalami error"],"Sign in with Google":["Login dengan Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["Oke, Mengerti."],"Speed":["Kecepatan"],"check module page":["periksa halaman modul"],"Back":["Kembali"],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"Account":["Akun"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Anda telah mendapatkan kode AdSense di situs Anda untuk akun ini, sebaiknya gunakan Site Kit untuk menempatkan kode guna mengoptimalkan AdSense."],"Let Site Kit place AdSense code on your site":["Izinkan Site Kit menempatkan kode AdSense di situs Anda"],"Your site isn’t ready to show ads yet":["Situs Anda belum siap untuk menampilkan iklan"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Connect Service":["Hubungkan Layanan"],"Cancel":["Batal"],"continue module setup":["lanjutkan penyiapan modul"],"Service name\u0004AdSense":["AdSense"],"Close":["Tutup"],"Day":["Hari"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-2ad8aae8c8e1db22e509.js"}}