{"translation-revision-date":"2023-07-17 14:32:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Google Account (Email: %1$s)":["Akun Google (Email: %1$s)"],"Google Account for %1$s":["Akun Google untuk %1$s"],"Google Account for %1$s (Email: %2$s)":["Google Account for %1$s (Email: %2$s)"],"Google Optimize and Optimize 360 will no longer be available after September 30, 2023 and will be removed in future versions of Site Kit after this date.":["Google Optimize dan Optimize 360 tidak tersedia lagi setelah 30 September 2023 dan akan dihapus dari versi Site Kit berikutnya setelah tanggal ini."],"Google Optimize will no longer work after September 30, 2023":["Google Optimize tidak akan berfungsi lagi setelah 30 September 2023"],"Make sure to also create the message in <a>AdSense<\/a>, otherwise this feature won’t work.":["Pastikan Anda juga membuat pesan di <a>AdSense<\/a>, kalau tidak, fitur ini tidak akan berfungsi."],"You successfully added the ad blocking recovery tag":["Anda berhasil menambahkan tag pemulihan pemblokiran iklan"],"Universal Analytics view":["Tampilan Universal Analytics"],"Google Analytics 4 view":["Tampilan Google Analytics 4"],"Your dashboard now displays data from Google Analytics 4, the new version of Analytics":["Dasbor Anda sekarang menampilkan data dari Google Analytics 4, versi Analytics yang baru"],"Universal Analytics, the old version of Google Analytics, will stop collecting data on July 1, 2023.":["Universal Analytics, versi Google Analytics yang lama, akan berhenti mengumpulkan data pada 1 Juli 2023."],"Universal Analytics, the old version of Google Analytics, stopped collecting data on July 1, 2023.":["Universal Analytics, versi Google Analytics yang lama, berhenti mengumpulkan data pada 1 Juli 2023."],"Google Analytics 4 is the newest version of Google Analytics. It will replace Universal Analytics on July 1, 2023. After that, Universal Analytics properties will no longer collect new data.":["Google Analytics 4 adalah versi Google Analytics terbaru. Versi ini menggantikan Universal Analytics pada 1 Juli 2023. Setelah itu, properti Universal Analytics tidak akan mengumpulkan data baru."],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Rasio engagement menampilkan persentase sesi dengan interaksi, lawan dari rasio pantulan. <a>Pelajari lebih lanjut<\/a>"],"New metric: engagement rate":["Metrik baru: rasio engagement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Sesi adalah periode waktu saat pengguna berinteraksi dengan situs atau aplikasi Anda. <a>Pelajari lebih lanjut<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sesi\" menggantikan \"Kunjungan Halaman Unik\""],"See the new metrics from Google Analytics 4":["Lihat metrik baru dari Google Analytics 4"],"Update Analytics settings":["Perbarui pengaturan Analytics"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics 4.":["Aliran data web dengan ID pengukuran %1$s yang dipilih sebelumnya tidak lagi tersedia. Harap pilih aliran data web baru untuk terus mengumpulkan data dengan Google Analytics 4."],"Your Analytics 4 configuration has changed":["Konfigurasi Analytics 4 Anda telah berubah"],"Learn what’s new":["Pelajari apa saja yang baru"],"Update dashboard":["Perbarui dasbor"],"Update your dashboard to show data from the new version of Analytics (Google Analytics 4) instead of the old version (Universal Analytics).":["Perbarui dasbor Anda untuk menampilkan data dari Analytics versi baru (Google Analytics 4) dan bukan versi lama (Universal Analytics)."],"Display data from Google Analytics 4 on your dashboard":["Menampilkan data dari Google Analytics 4 di dasbor Anda"],"Update Google tag to %s":["Perbarui tag Google ke %s"],"The Google tag for your Google Analytics 4 configuration has changed from %1$s to %2$s. To keep using your current Google Analytics 4 property \"%3$s (%4$s)\", you need to configure Site Kit to place the new Google tag %2$s instead.":["Tag Google untuk konfigurasi Google Analytics 4 Anda telah berubah dari %1$s menjadi %2$s. Untuk tetap menggunakan properti Google Analytics 4 Anda saat ini \"%3$s (%4$s)\", Anda perlu mengonfigurasi Site Kit untuk menempatkan tag Google %2$s sebagai gantinya."],"Your Google tag configuration has changed":["Konfigurasi tag Google Anda telah berubah"],"Update Google tag to keep using %1$s (%2$s)":["Perbarui tag Google untuk tetap menggunakan %1$s (%2$s)"],"Use %1$s (%2$s)":["Menggunakan %1$s (%2$s)"],"The Google Tag on your site is no longer associated with your current Google Analytics 4 property \"%1$s (%2$s)\". It is now recording metrics to another Google Analytics 4 property \"%3$s (%4$s)\". If you want to continue seeing Analytics data in the Site Kit dashboard, we suggest you switch Site Kit’s Google Analytics configuration to show data for this property.":["Tag Google di situs Anda tidak lagi dikaitkan dengan properti Google Analytics 4 Anda saat ini \"%1$s (%2$s)\". Tag ini sekarang merekam metrik ke properti Google Analytics 4 lain \"%3$s (%4$s)\". Jika Anda ingin tetap melihat data Analytics di dasbor Site Kit, sebaiknya Anda mengubah konfigurasi Google Analytics Site Kit agar menampilkan data untuk properti ini."],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Memperbarui konfigurasi Analytics Site Kit untuk tetap melihat data Analytics di dasbor"],"Google Analytics 4 has started collecting data for your site. As soon there is enough data, you’ll be able to switch your Site Kit dashboard to show data from Google Analytics 4.":["Google Analytics 4 sudah mulai mengumpulkan data untuk situs Anda. Setelah ada cukup data, Anda akan dapat mengubah dasbor Site Kit Anda agar menampilkan data dari Google Analytics 4."],"Learn more about Google Analytics 4":["Pelajari lebih lanjut tentang Google Analytics 4"],"Google Analytics 4 benefits:":["Keuntungan Google Analytics 4:"],"Set up Google Analytics 4, the new version of Google Analytics, to continue seeing data in Site Kit.":["Menyiapkan Google Analytics 4, versi Google Analytics yang baru, untuk tetap melihat data di Site Kit."],"Universal Analytics stopped collecting data on July 1, 2023":["Universal Analytics berhenti mengumpulkan data pada 1 Juli 2023"],"Set up a new web data stream":["Menyiapkan aliran data web baru"],"Web Data Stream":["Aliran Data Web"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Untuk tetap menggunakan Analytics dengan Site Kit, Anda perlu memberi izin untuk memeriksa perubahan pada properti Analytics sasaran tag Google Anda. Fitur tag Google belum lama ini diperbarui agar pengguna dapat mengubah proterti Analytics yang terhubung dengan tag tanpa mengedit kode situs. Akibat perubahan ini, Site Kit sekarang harus memeriksa secara berkala apakah tag di situs Anda cocok dengan tujuan properti Analytics."],"Grant permission":["Beri izin"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit memerlukan izin tambahan untuk mendeteksi pembaruan pada tag di situs Anda"],"Copied to clipboard":["Disalin ke papan klip"],"Enable auto-updates":["Aktifkan pembaruan otomatis"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Aktifkan pembaruan otomatis sehingga versi Site Kit Anda selalu yang terbaru. Kami terus memperkenalkan fitur baru untuk membantu Anda mendapatkan wawasan yang diperlukan agar memperoleh kesuksesan di web."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Pembaruan otomatis telah diaktifkan. Versi Site Kit Anda akan otomatis diperbarui saat versi baru tersedia."],"Keep Site Kit up-to-date":["Terus perbarui Site Kit"],"Thanks for enabling auto-updates":["Terima kasih telah mengaktifkan pembaruan otomatis"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"The server provided an invalid response.":["Server memberikan respons yang tidak valid."],"There was a critical error on this website while fetching data.":["Terjadi eror kritis di situs web ini saat mengambil data."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"Personalize your metrics":["Buat metrik Anda sesuai keinginan"],"Answer 3 quick questions to help us show the most relevant data for your site":["Jawab 3 pertanyaan singkat untuk membantu kami menampilkan data yang paling relevan untuk situs Anda"],"Key metrics":["Metrik kunci"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"%1$s.<br \/>%2$s configured Analytics and you don’t have access to its configured property. Contact them to share access or set up Google Analytics 4.":["%1$s.<br \/>%2$s telah mengonfigurasi Analytics dan Anda tidak memiliki akses ke propertinya yang telah dikonfigurasi. Hubungi mereka untuk berbagi akses atau mengatur Google Analytics 4."],"Google Account":["Akun Google"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Sebuah tag GA4 %s ditemukan di situs ini, tetapi properti ini tidak dikaitkan dengan akun Google Analytics Anda"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Anda perlu memberi Site Kit izin untuk membuat properti Analytics atas nama Anda"],"Additional permissions are required to create a new GA4 property.":["Izin tambahan diperlukan untuk membuat properti GA4 baru."],"Full cross-device and cross-platform reporting":["Pelaporan lintas perangkat dan lintas platform sepenuhnya"],"Reset sharing permissions":["Atur ulang izin berbagi"],"Done":["Selesai"],"Done editing roles":["Selesai mengedit peran"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Peringatan: Mengatur ulang izin ini akan menghapus akses lihat-saja untuk semua pengguna. Anda yakin ingin mengatur ulang semua izin Berbagi Dasbor?"],"Reset Dashboard Sharing permissions":["Atur ulang izin Berbagi Dasbor"],"You can configure the Google Analytics 4 property inside the Site Kit Settings later.":["Anda dapat mengonfigurasi properti Google Analytics 4 di dalam Pengaturan Site Kit nanti."],"You can connect Google Analytics 4 later here":["Anda dapat menghubungkan Google Analytics 4 nanti di sini"],"Request access":["Minta akses"],"Create property":["Buat properti"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Properti Google Analytics 4 tidak ditemukan, Site Kit akan membantu Anda membuat properti baru dan menambahkannya di situs Anda"],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Sambungkan properti Google Analytics 4 yang terkait dengan properti Universal Analytics Anda yang ada"],"GA4 is collecting data for your site. You’ll only see Universal Analytics data on your dashboard for now.":["GA4 mengumpulkan data untuk situs Anda. Anda hanya akan melihat data Universal Analytics di dasbor untuk saat ini."],"You successfully set up your Google Analytics 4 property":["Anda berhasil menyiapkan properti Google Analytics 4"],"Set up now":["Atur sekarang"],"Set up Google Analytics 4 now to join the future of Analytics":["Siapkan Google Analytics 4 sekarang untuk bergabung dengan masa depan Analytics"],"The following modules failed to be recovered:":["Modul berikut gagal dipulihkan:"],"Get help":["Dapatkan bantuan"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Secara default, hanya pengguna yang menyambungkan layanan yang dapat mengontrol dengan siapa layanan tersebut dibagikan. Pengaturan ini secara opsional memungkinkan pengguna tersebut mengizinkan admin lain yang login dengan Google untuk mengelola peran yang dibagikan kepada layanan."],"Share management with other admins":["Berbagi pengelolaan dengan admin lain"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Berikan akses ke dasbor hanya lihat untuk setiap layanan untuk peran tertentu yang Anda inginkan. Pengguna akan melihat dasbor Site Kit hanya dengan layanan yang telah dibagikan kepada mereka tanpa perlu login dengan Google."],"Manage view access for other roles":["Kelola akses lihat untuk peran lain"],"Contact %s to change who can manage view access for this module.":["Hubungi %s untuk mengubah siapa yang dapat mengelola akses lihat untuk modul ini."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Layanan ini memerlukan akses umum ke Google API, bukan akses ke properti\/entitas milik pengguna tertentu, jadi akses lihat dapat dikelola oleh admin mana pun yang login dengan Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service.":["Dengan mengklik <strong>Terapkan<\/strong>, Anda akan memberikan izin kepada admin situs Anda yang diautentikasi untuk mengelola akses hanya lihat ke data Dasbor Site Kit dari layanan Google yang dipilih."],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"Data Unavailable":["Data Tidak Tersedia"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"Any admin signed in with Google":["Admin mana pun yang login dengan Google"],"Another admin":["Admin lainnya"],"Add roles":["Tambahkan peran"],"Edit roles":["Edit peran"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s telah menyambungkan modul ini dan memberikan izin pengelolaan kepada semua admin. Anda dapat mengubah siapa yang dapat melihatnya di dasbor."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Dikelola oleh<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Hubungi pengguna yang mengelola untuk mengelola akses lihat"],"Only me":["Hanya saya"],"Who can manage view access":["Orang yang dapat mengelola akses lihat"],"Who can view":["Orang yang dapat melihat"],"Product":["Produk"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account.":["Dengan mengklik <strong>Terapkan<\/strong>, Anda memberi peran yang dipilih akses hanya lihat ke data dari layanan Google yang telah Anda sambungkan melalui akun Anda."],"Dashboard data for some services has been interrupted":["Data dasbor untuk beberapa layanan telah terganggu"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Dengan memulihkan modul yang dipilih, Anda akan memulihkan akses untuk pengguna lain dengan membagikan akses melalui Akun Google Anda. Pemulihan ini tidak akan membuat perubahan apa pun pada layanan eksternal dan dapat dikelola kapan saja melalui pengaturan berbagi dasbor."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Data untuk modul berikut sebelumnya dibagikan kepada pengguna lain di situs oleh admin lain yang tidak lagi memiliki akses. Untuk memulihkan akses, Anda dapat memulihkan modul sebagai pemilik baru."],"Recover":["Pulihkan"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Dengan memulihkan modul, Anda akan memulihkan akses untuk pengguna lain dengan membagikan akses melalui Akun Google Anda. Pemulihan ini tidak akan membuat perubahan apa pun pada layanan eksternal dan dapat dikelola kapan saja melalui pengaturan berbagi dasbor."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Data %s sebelumnya dibagikan kepada pengguna lain di situs oleh admin lain yang tidak lagi memiliki akses. Untuk memulihkan akses, Anda dapat memulihkan modul sebagai pemilik baru."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Data untuk modul berikut sebelumnya dibagikan kepada pengguna lain di situs oleh admin lain yang tidak lagi memiliki akses. Untuk memulihkan akses, modul harus dipulihkan oleh admin lain yang memiliki akses."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Data %s sebelumnya dibagikan kepada pengguna lain di situs oleh admin lain yang tidak lagi memiliki akses. Untuk memulihkan akses, modul harus dipulihkan oleh admin lain yang memiliki akses."],"Error connecting Site Kit":["Terjadi eror saat menyambungkan ke Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Pastikan Anda menghapusnya jika memutuskan untuk menempatkan tag GA4 yang sama melalui Site Kit, jika tidak, tag tersebut akan diduplikasi."],"A tag %s for the selected property already exists on the site.":["Tag %s untuk properti yang dipilih sudah ada di situs."],"Apply":["Terapkan"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Bagikan versi hanya lihat dasbor Site Kit Anda kepada peran WordPress lainnya. <a>Pelajari lebih lanjut<\/a>"],"Dashboard sharing & permissions":["Pembagian dasbor & izin"],"Open sharing settings":["Buka setelan berbagi"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["Terima kasih telah menggunakan Site Kit.<br \/>Bantu kami menjadikannya lebih baik."],"Shared by <strong>%s<\/strong>":["Dibagikan oleh <strong>%s<\/strong>"],"Shared services":["Layanan bersama"],"Learn more about dashboard sharing":["Pelajari lebih lanjut pembagian dasbor"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <a>Pelajari lebih lanjut<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <strong>Login untuk menghubungkan layanan lainnya dan mengontrol akses berbagi.<\/strong>"],"View only":["Hanya lihat"],"Go to dashboard":["Buka dasbor"],"Search Console is gathering data":["Search Console mengumpulkan data"],"Search Console and Analytics are gathering data":["Search Console dan Analytics mengumpulkan data"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit akan mulai menampilkan statistik di dasbor segera setelah cukup banyak pengguna mengunjungi situs Anda. Terus perbaiki situs Anda untuk menarik lebih banyak pengunjung."],"Not enough traffic yet to display stats":["Traffic belum cukup untuk menampilkan statistik"],"Gathering data…":["Mengumpulkan data…"],"Go to Settings":["Buka Pengaturan"],"Connect more services to see more stats.":["Sambungkan servis lain untuk melihat status lainnya."],"Maybe later":["Mungkin nanti"],"Date range":["Rentang tanggal"],"Connect":["Sambungkan"],"Monetization":["Monetisasi"],"Content":["Konten"],"Traffic":["Aktivitas"],"Enter title or URL…":["Masukkan judul atau URL..."],"URL Search":["Penelusuran URL"],"Page\/URL Search":["Penelusuran Halaman\/URL"],"Choose at least %s answers":["Pilih setidaknya %s jawaban"],"Text input for option %s":["Input teks untuk opsi %s"],"Place Google Analytics 4 code":["Tempatkan kode Google Analytics 4"],"Help":["Bantuan"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Dengan melanjutkan, Anda setuju untuk mengizinkan Google menggunakan jawaban dan info akun Anda untuk meningkatkan layanan, sesuai dengan <privacy>Privasi<\/privacy> & <terms>Persyaratan<\/terms> kami."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Semua data yang dikumpulkan diperlakukan sesuai dengan <a>Kebijakan Privasi Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Bantu kami menjadikan Site Kit lebih baik dengan membagikan data penggunaan anonim."],"Get help with AdSense":["Dapatkan bantuan terkait AdSense"],"Get support":["Dapatkan dukungan"],"Read help docs":["Baca dokumen bantuan"],"Fix common issues":["Atasi masalah umum"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Sekarang Site Kit akan mulai menyarankan metrik untuk ditambahkan ke dasbor Anda yang secara khusus relevan bagi Anda, berdasarkan sasaran yang Anda bagikan"],"Bounce Rate %":["Rasio Pantulan %"],"Others":["Lainnya"],"Remind me later":["Ingatkan saya nanti"],"Submit":["Kirim"],"Next":["Berikutnya"],"Redo the plugin setup":["Ulangi penyiapan plugin"],"Source: %s":["Sumber: %s"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"Report this problem":["Laporkan masalah ini"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Proceed":["Lanjutkan"],"Additional Permissions Required":["Perlu Izin Tambahan"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Site Kit encountered an error":["Site Kit mengalami error"],"Sign in with Google":["Login dengan Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Congrats on completing the setup for %s!":["Selamat atas selesainya penyiapan untuk %s."],"OK, Got it!":["Oke, Mengerti."],"Speed":["Kecepatan"],"Session Duration":["Durasi Sesi"],"Back":["Kembali"],"Property":["Properti"],"Learn more":["Pelajari lebih lanjut"],"Set up a new property":["Siapkan properti baru"],"Error: %s":["Error: %s"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"Dismiss":["Tutup"],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Connect Service":["Hubungkan Layanan"],"Cancel":["Batal"],"Service name\u0004AdSense":["AdSense"],"No results found":["Tidak ditemukan hasil"],"Reset":["Reset"],"Close":["Tutup"],"Day":["Hari"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-cab5550e1428b59f0e05.js"}}