{"translation-revision-date":"2023-07-17 14:32:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Track progress towards your goals with tailored metrics":["Lacak progres menuju target dengan metrik yang disesuaikan"],"The server provided an invalid response.":["Server memberikan respons yang tidak valid."],"There was a critical error on this website while fetching data.":["Terjadi eror kritis di situs web ini saat mengambil data."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"Key metrics":["Metrik kunci"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"Request access":["Minta akses"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"Data Unavailable":["Data Tidak Tersedia"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"Keep track of how fast your page is and get specific recommendations on what to improve":["Lacak seberapa cepat halaman Anda dan dapatkan rekomendasi spesifik mengenai apa yang dapat ditingkatkan"],"Find out how visitors experience this page":["Ketahui bagaimana pengunjung melihat halaman ini"],"Understand how people found this page from Search":["Ketahui cara orang menemukan halaman ini dari Penelusuran"],"Track traffic to this page over time":["Lacak aktivitas ke halaman ini dari waktu ke waktu"],"Track your AdSense revenue over time":["Lacak pendapatan AdSense Anda dari waktu ke waktu"],"Find out how much you’re earning from your content":["Ketahui jumlah penghasilan Anda dari konten"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Pantau kecepatan halaman Anda dan dapatkan rekomendasi peningkatan yang spesifik"],"Find out how visitors experience your site":["Ketahui pengalaman pengguna saat berkunjung ke situs Anda"],"Keep track of your most popular pages and how people found them from Search":["Pantau halaman Anda yang paling populer dan cara orang menemukannya di Penelusuran"],"See how your content is doing":["Ketahui performa konten Anda"],"Track your site’s traffic over time":["Lacak aktivitas situs Anda dari waktu ke waktu"],"Find out how your audience is growing":["Ketahui pertumbuhan audiens Anda"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Error: %s":["Error: %s"],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-5f8cfdbf8768d4fdcc11.js"}}