{"translation-revision-date":"2023-07-17 14:32:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Rasio engagement menampilkan persentase sesi dengan interaksi, lawan dari rasio pantulan. <a>Pelajari lebih lanjut<\/a>"],"New metric: engagement rate":["Metrik baru: rasio engagement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Sesi adalah periode waktu saat pengguna berinteraksi dengan situs atau aplikasi Anda. <a>Pelajari lebih lanjut<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sesi\" menggantikan \"Kunjungan Halaman Unik\""],"See the new metrics from Google Analytics 4":["Lihat metrik baru dari Google Analytics 4"],"Google Analytics 4 property created":["Properti Google Analytics dibuat"],"Universal Analytics stopped collecting data":["Universal Analytics berhenti mengumpulkan data"],"Conversions is a new Google Analytics 4 metric replacing the Goals metric.":["Conversions adalah metrik Google Analytics 4 baru yang menggantikan metrik Goals."],"Engagement Rate %":["Rasio Engagement %"],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sesi yang berlangsung selama 10 detik atau lebih, memiliki 1 peristiwa konversi atau lebih, atau 2 kunjungan halaman atau lebih."],"Engagement Rate":["Rasio Engagement"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Data Anda usang karena Universal Analytics berhenti mengumpulkan data pada 1 Juli 2023. <a>Pelajari lebih lanjut<\/a>"],"Set up Google Analytics 4":["Menyiapkan Google Analytics 4"],"Learn more about Google Analytics 4":["Pelajari lebih lanjut tentang Google Analytics 4"],"Set up conversions":["Siapkan konversi"],"Set up conversion events to track how well your site fulfils your business objectives.":["Siapkan kegiatan konversi untuk melacak performa situs Anda dalam memenuhi tujuan bisnis."],"Coversions":["Konversi"],"Conversions":["Konversi"],"Conversions completed":["Konversi selesai"],"Copied to clipboard":["Disalin ke papan klip"],"Error in Google Chart":["Ada eror pada Bagan Google"],"Report this error":["Laporkan eror ini"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Bagan Google ini tidak dapat ditampilkan dengan benar karena terjadi eror. Laporkan konten yang eror secara akurat di forum dukungan untuk menemukan penyebabnya."],"The server provided an invalid response.":["Server memberikan respons yang tidak valid."],"There was a critical error on this website while fetching data.":["Terjadi eror kritis di situs web ini saat mengambil data."],"Retry":["Coba lagi"],"Data Unavailable":["Data Tidak Tersedia"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s mengonfigurasi %2$s dan Anda tidak memiliki akses ke properti Search Console ini. Hubungi dia untuk memintanya membagikan akses atau mengubah properti Search Console."],"Another admin":["Admin lainnya"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Dengan mengklik konfirmasi perubahan, Anda memberi pengguna lain akses hanya lihat ke data dari %s melalui Akun Google Anda. Anda dapat mengelola informasi ini kapan saja di pengaturan berbagi dasbor."],"No data to display: your site hasn’t appeared in Search yet":["Tidak ada data untuk ditampilkan: situs Anda belum muncul di Penelusuran"],"No data to display: your page hasn’t appeared in Search yet":["Tidak ada data untuk ditampilkan: halaman Anda belum muncul di Penelusuran"],"See how many people visit your site from Search and track how you’re achieving your goals.":["Lihat jumlah pengguna yang mengunjungi situs Anda dari Penelusuran dan pantau progres Anda dalam mencapai sasaran."],"Set up goals to track how well your site fulfills your business objectives.":["Siapkan sasaran untuk memantau seberapa baik situs Anda memenuhi tujuan bisnis Anda."],"Set up Google Analytics":["Siapkan Google Analytics"],"Goals completed":["Sasaran tercapai"],"Unique visitors from Search":["Pengunjung unik dari Penelusuran"],"Gathering data…":["Mengumpulkan data…"],"Search traffic over the last %s day":["Cari aktivitas selama %s hari terakhir","Cari aktivitas selama %s hari terakhir"],"Goals":["Sasaran"],"Your site hasn’t appeared in Search yet":["Situs Anda belum muncul di Penelusuran"],"Your page hasn’t appeared in Search yet":["Halaman Anda belum muncul di Penelusuran"],"New":["Baru"],"Top search queries for your page":["Kueri penelusuran teratas untuk halaman Anda"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"Bounce Rate %":["Rasio Pantulan %"],"Others":["Lainnya"],"Complete setup":["Selesaikan penyiapan"],"Unique Visitors":["Pengunjung Unik"],"Source: %s":["Sumber: %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Connected Property":["Properti Terhubung"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"%s (domain property)":["%s (properti domain)"],"Search Traffic Summary":["Ringkasan Traffic Penelusuran"],"OK, Got it!":["Oke, Mengerti."],"Top search queries for your site":["Kueri penelusuran terpopuler untuk situs Anda"],"Total Impressions":["Total Tayangan"],"Total Clicks":["Total Klik"],"Create a new goal":["Buat sasaran baru"],"Unique Visitors from Search":["Pengunjung Unik dari Penelusuran"],"Session Duration":["Durasi Sesi"],"Bounce Rate":["Rasio Pantulan"],"Property":["Properti"],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"Counted each time your content appears in search results":["Dihitung setiap kali konten Anda muncul di hasil penelusuran"],"Impressions":["Tayangan"],"Number of times users clicked on your content in search results":["Frekuensi pengguna mengklik konten Anda di hasil penelusuran"],"Clicks":["Klik"],"Most searched for keywords related to your content":["Kata kunci yang paling banyak ditelusuri terkait konten Anda"],"Sessions":["Sesi"],"Users":["Pengguna"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Day":["Hari"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-c0afcf1ae0fb3bd5dd88.js"}}