{"translation-revision-date":"2023-07-17 14:32:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Universal Analytics IP Address Anonymization":["Anonimisasi Alamat IP Universal Analytics"],"In Google Analytics 4, IP masking is not necessary since IP addresses are not logged or stored.":["Pada Google Analytics 4, penyamaran IP tidak diperlukan karena alamat IP tidak lagi di-log atau disimpan."],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Rasio engagement menampilkan persentase sesi dengan interaksi, lawan dari rasio pantulan. <a>Pelajari lebih lanjut<\/a>"],"New metric: engagement rate":["Metrik baru: rasio engagement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Sesi adalah periode waktu saat pengguna berinteraksi dengan situs atau aplikasi Anda. <a>Pelajari lebih lanjut<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sesi\" menggantikan \"Kunjungan Halaman Unik\""],"See the new metrics from Google Analytics 4":["Lihat metrik baru dari Google Analytics 4"],"Google Analytics 4 property created":["Properti Google Analytics dibuat"],"Universal Analytics stopped collecting data":["Universal Analytics berhenti mengumpulkan data"],"The previously selected property with ID %1$s is no longer available. Please select a new property to continue collecting data with Google Analytics 4.":["Properti dengan ID %1$s yang dipilih sebelumnya tidak lagi tersedia. Harap pilih properti baru untuk terus mengumpulkan data dengan Google Analytics 4."],"Universal Analytics Property":["Properti Universal Analytics"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics 4.":["Aliran data web dengan ID pengukuran %1$s yang dipilih sebelumnya tidak lagi tersedia. Harap pilih aliran data web baru untuk terus mengumpulkan data dengan Google Analytics 4."],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sesi yang berlangsung selama 10 detik atau lebih, memiliki 1 peristiwa konversi atau lebih, atau 2 kunjungan halaman atau lebih."],"Visitor interactions with your site within a given time frame (30 min by default).":["Interaksi pengunjung dengan situs Anda dalam rentang waktu tertentu (default 30 menit)."],"Site Kit will show data from Universal Analytics (the old version of Analytics) on your dashboard":["Site Kit akan menampilkan data dari Universal Analytics (Analytics versi lama) di dasbor Anda"],"Site Kit will show data from Google Analytics 4 (the new version of Analytics) on your dashboard":["Site Kit akan menampilkan data dari Google Analytics 4 (Analytics versi baru) di dasbor Anda"],"Display metrics from Google Analytics 4 on the dashboard":["Menampilkan metrik dari Google Analytics 4 di dasbor"],"Universal Analytics":["Universal Analytics"],"Dashboard View":["Tampilan Dasbor"],"Your current Universal Analytics property stopped collecting data on July 1, 2023":["Properti Universal Analytics Anda saat ini berhenti mengumpulkan data pada 1 Juli 2023"],"Your current Universal Analytics property will stop collecting data on July 1, 2023":["Properti Universal Analytics Anda saat ini akan berhenti mengumpulkan data pada 1 Juli 2023"],"Engagement Rate":["Rasio Engagement"],"The old version of Analytics, which stops recording data after July 1, 2023":["Analytics versi lama, yang berhenti merekam data setelah 1 Juli 2023"],"Enable Universal Analytics":["Mengaktifkan Universal Analytics"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Data Anda usang karena Universal Analytics berhenti mengumpulkan data pada 1 Juli 2023. <a>Pelajari lebih lanjut<\/a>"],"Set up Google Analytics 4":["Menyiapkan Google Analytics 4"],"Learn more about Google Analytics 4":["Pelajari lebih lanjut tentang Google Analytics 4"],"Set up a new web data stream":["Menyiapkan aliran data web baru"],"Web Data Stream":["Aliran Data Web"],"Copied to clipboard":["Disalin ke papan klip"],"Error in Google Chart":["Ada eror pada Bagan Google"],"Report this error":["Laporkan eror ini"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Bagan Google ini tidak dapat ditampilkan dengan benar karena terjadi eror. Laporkan konten yang eror secara akurat di forum dukungan untuk menemukan penyebabnya."],"The server provided an invalid response.":["Server memberikan respons yang tidak valid."],"There was a critical error on this website while fetching data.":["Terjadi eror kritis di situs web ini saat mengambil data."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"Google Analytics 4":["Google Analytics 4"],"IP addresses will not be anonymized. <LearnMoreLink \/>":["Alamat IP tidak akan dianonimkan. <LearnMoreLink \/>"],"IP addresses will be anonymized. <LearnMoreLink \/>":["Alamat IP akan dianonimkan. <LearnMoreLink \/>"],"IP addresses":["Alamat IP"],"Google Ads":["Google Ads"],"Exclude Analytics":["Kecualikan Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or setup Google Analytics 4.":["%s telah mengonfigurasi Analytics dan Anda tidak memiliki akses ke propertinya yang telah dikonfigurasi. Hubungi mereka untuk berbagi akses atau mengatur Google Analytics 4."],"%s configured Analytics 4 and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s telah mengonfigurasi Analytics 4 dan Anda tidak memiliki akses ke propertinya yang telah dikonfigurasi. Hubungi mereka untuk berbagi akses atau mengubah properti yang telah dikonfigurasi."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured Google Analytics 4 property.":["%s telah mengonfigurasi Analytics dan Anda tidak memiliki akses ke propertinya yang telah dikonfigurasi. Hubungi mereka untuk berbagi akses atau mengubah properti Google Analytics 4 yang telah dikonfigurasi."],"A Google Tag Manager container with a tag for the selected property, %s, was found on your site, so Site Kit will not place its own tag. If you would prefer to have Site Kit insert this tag, remove it from your Google Tag Manager container and update later in Settings.":["Sebuah penampung Google Tag Manager yang memiliki tag untuk properti tertentu, %s, telah ditemukan di situs Anda, jadi Site Kit tidak akan menempatkan tag-nya sendiri. Jika Anda ingin Site Kit memasukkan tag ini, hapus tag dari penampung Google Tag Manager dan perbarui nanti di Pengaturan."],"Set up your Google Analytics 4 property here":["Atur properti Google Analytics 4 Anda di sini"],"An existing Google Analytics property with the ID %s was found on your site, added by Google Tag Manager.":["Sebuah properti Google Analytics yang ada dengan ID %s telah ditemukan di situs Anda, yang ditambahkan oleh Google Tag Manager."],"Request access":["Minta akses"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"The code is controlled by the Tag Manager module":["Kode dikontrol oleh modul Tag Manager"],"Another admin":["Admin lainnya"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Dengan mengklik konfirmasi perubahan, Anda memberi pengguna lain akses hanya lihat ke data dari %s melalui Akun Google Anda. Anda dapat mengelola informasi ini kapan saja di pengaturan berbagi dasbor."],"If you prefer to collect data using that existing GA4 tag, please select the corresponding account and property above.":["Jika Anda ingin mengumpulkan data menggunakan tag GA4 yang sudah ada tersebut, pilih akun dan properti yang sesuai di atas."],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Pastikan Anda menghapusnya jika memutuskan untuk menempatkan tag GA4 yang sama melalui Site Kit, jika tidak, tag tersebut akan diduplikasi."],"If you prefer to collect data using that existing UA tag, please select the corresponding account and property above.":["Jika Anda ingin mengumpulkan data menggunakan tag UA yang sudah ada tersebut, pilih akun dan properti yang sesuai di atas."],"An existing tag %s was found on the page.":["Tag %s yang sudah ada ditemukan di halaman."],"Make sure you remove it if you want to place the same UA tag via Site Kit, otherwise they will be duplicated.":["Pastikan Anda menghapusnya jika ingin menempatkan tag UA yang sama melalui Site Kit, jika tidak, tag tersebut akan diduplikasi."],"A tag %s for the selected property already exists on the site.":["Tag %s untuk properti yang dipilih sudah ada di situs."],"No data to display: your site hasn’t received any visitors yet":["Tidak ada data untuk ditampilkan: situs Anda belum menerima pengunjung"],"No data to display: your page hasn’t received any visitors yet":["Tidak ada data untuk ditampilkan: halaman Anda belum menerima pengunjung"],"Gathering data…":["Mengumpulkan data…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Diagram lingkaran untuk Analytics yang mengumpulkan data, sehingga tidak menampilkan data."],"gathering data…":["mengumpulkan data…"],"Overall page metrics over the last %s day":["Keseluruhan metrik halaman selama %s hari terakhir","Keseluruhan metrik halaman selama %s hari terakhir"],"Site Kit will not add the UA code to your site.":["Site Kit tidak akan menambahkan kode UA ke situs Anda."],"Site Kit will add the UA code automatically.":["Site Kit akan menambahkan kode UA secara otomatis."],"Activate Google Analytics 4 and place code on your site.":["Aktifkan Google Analytics 4 dan tempatkan kode di situs Anda."],"Google Analytics 4 Code Snippet":["Snippet Kode Google Analytics 4"],"Universal Analytics Code Snippet":["Snippet Kode Universal Analytics"],"(unknown)":["(tidak diketahui)"],"Edit <VisuallyHidden>Google Analytics 4 web data stream <\/VisuallyHidden>in Analytics":["Edit <VisuallyHidden>aliran data web Google Analytics 4 <\/VisuallyHidden>di Analytics"],"Edit <VisuallyHidden>Universal Analytics property view <\/VisuallyHidden>in Analytics":["Edit <VisuallyHidden>tampilan properti Universal Analytics <\/VisuallyHidden>di Analytics"],"<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> Measurement ID":["<VisuallyHidden>ID Pengukuran<\/VisuallyHidden> Google Analytics 4"],"Place Google Analytics 4 code":["Tempatkan kode Google Analytics 4"],"Place Universal Analytics code":["Tempatkan kode Universal Analytics"],"Google Analytics 4 Property":["Properti Google Analytics 4"],"This will create both a Google Analytics 4 and Universal Analytics property.":["Tindakan ini akan membuat properti Google Analytics 4 dan Universal Analytics."],"You need to connect the Universal Analytics property that’s associated with this Google Analytics 4 property.":["Anda harus menghubungkan properti Universal Analytics yang terkait dengan properti Google Analytics 4 ini."],"You need to connect the Google Analytics 4 property that’s associated with this Universal Analytics property.":["Anda harus menghubungkan properti Google Analytics 4 yang terkait dengan properti Universal Analytics ini."],"An associated Universal Analytics property will also be created.":["Properti Universal Analytics terkait juga akan dibuat."],"A Google Analytics 4 property will also be created.":["Properti Google Analytics 4 juga akan dibuat."],"You’ll only see Universal Analytics data for now.":["Anda hanya akan melihat data Universal Analytics untuk saat ini."],"Users that can write posts":["Pengguna yang dapat menulis postingan"],"All logged-in users":["Semua pengguna yang login"],"New":["Baru"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Jika Anda menggunakan Google Ads, masukkan ID konversi iklan Anda jika ingin Site Kit menempatkan cuplikan di situs Anda"],"Conversion IDs must be in the format: AW-XXXXX":["ID konversi harus dalam format: AW-XXXXX"],"Ads Conversion ID":["ID Konversi Iklan"],"Got it":["Oke"],"The code is controlled by the Tag Manager module.":["Kode dikontrol oleh modul Tag Manager."],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"See the full list of channels in Analytics":["Lihat daftar lengkap saluran di Analytics"],"See the full list of devices in Analytics":["Lihat daftar lengkap perangkat di Analytics"],"See the full list of locations in Analytics":["Lihat daftar lengkap lokasi di Analytics"],"Bounce Rate %":["Rasio Pantulan %"],"Learn more about what \"%s\" means":["Pelajari lebih lanjut arti \"%s\""],"All Users":["Semua Pengguna"],"compared to the previous %s days":["dibandingkan dengan %s hari sebelumnya"],"<span>By<\/span> devices":["<span>Menurut<\/span> perangkat"],"<span>By<\/span> locations":["<span>Menurut<\/span> lokasi"],"<span>By<\/span> channels":["<span>Menurut<\/span> saluran"],"%s:":["%s:"],"Devices":["Perangkat"],"Locations":["Lokasi"],"Channels":["Saluran"],"Others":["Lainnya"],"Next":["Berikutnya"],"Learn more about IP anonymization.":["Pelajari anonimisasi IP lebih lanjut."],"Learn more here.":["Pelajari lebih lanjut di sini."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Punya properti Google Analytics 4 (GA4) dan mau tahu cara menggunakannya dengan Site Kit?"],"Source: %s":["Sumber: %s"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Top acquisition channels":["Saluran akuisisi terpopuler"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Anda dapat membuat perubahan pada tampilan ini (misalnya, mengecualikan parameter kueri URL) di Google Analytics."],"View Name":["Nama Tampilan"],"Warning":["Peringatan"],"A view with this name already exists.":["Tampilan dengan nama ini sudah ada."],"Previous period":["Periode sebelumnya"],"Country":["Negara"],"Timezone":["Zona Waktu"],"Set up a new view":["Siapkan tampilan baru"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Anda harus mengizinkan Site Kit untuk membuat akun Analytics atas nama Anda serta menyetujui persyaratan layanan Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Anda akan dialihkan ke Google Analytics untuk menyetujui persyaratan layanan."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Kami telah mengisi informasi yang diperlukan untuk akun baru Anda. Konfirmasikan atau edit detail apa pun:"],"Create your Analytics account":["Buat akun Analytics Anda"],"Additional permissions are required to create a new Analytics account.":["Perlu izin tambahan untuk membuat akun Analytics baru."],"Link Analytics and AdSense":["Menautkan Analytics dan AdSense"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"None":["Tidak ada"],"Once completed, click the link below to re-fetch your accounts to continue.":["Setelah selesai, klik link di bawah ini untuk mengambil kembali akun Anda dan melanjutkan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Untuk membuat akun baru, klik tombol di bawah ini yang akan membuka layar pembuatan akun Google Analytics di jendela baru."],"Set up a new account":["Siapkan akun baru"],"Site Kit will add the GA4 code automatically.":["Site Kit akan menambahkan kode GA4 secara otomatis."],"IP addresses are not being anonymized":["Alamat IP tidak dianonimkan"],"IP addresses are being anonymized":["Alamat IP sedang dianonimkan"],"IP Address Anonymization":["Anonimisasi Alamat IP"],"Anonymize IP addresses":["Anonimkan alamat IP"],"list separator\u0004, ":[","],"Excluded from Analytics":["Dikecualikan dari Analytics"],"OK, Got it!":["Oke, Mengerti."],"Unique Pageviews":["Kunjungan Halaman Unik"],"Pageviews":["Kunjungan Halaman"],"Title":["Judul"],"Session Duration":["Durasi Sesi"],"Bounce Rate":["Rasio Pantulan"],"Page Title":["Judul Halaman"],"Back":["Kembali"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Tampaknya Anda belum memiliki akun Analytics. Setelah Anda membuatnya, klik \"Ambil ulang akun saya\" dan Site Kit akan mencarinya."],"Configure Analytics":["Konfigurasikan Analytics"],"View":["Tampilan"],"Property":["Properti"],"Inserted by another plugin or theme":["Disisipkan oleh plugin atau tema lain"],"Snippet is not inserted":["Cuplikan tidak disisipkan"],"Snippet is inserted":["Cuplikan disisipkan"],"Learn more":["Pelajari lebih lanjut"],"Set up a new property":["Siapkan properti baru"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Ambil Ulang Akun Saya"],"Create an account":["Buat akun"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"Data error in %s":["Error data di %s"],"Create Account":["Buat Akun"],"Service name\u0004Analytics":["Analytics"],"Close":["Tutup"],"Day":["Hari"],"Top pages":["Halaman terpopuler"],"Audience overview":["Ringkasan audiens"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-51ec8fce536181385563.js"}}