{"translation-revision-date":"2023-07-17 14:32:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"New! Navigate your dashboard easily":["Baru! Gunakan dasbor Anda dengan mudah"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Secara default, hanya pengguna yang menyambungkan layanan yang dapat mengontrol dengan siapa layanan tersebut dibagikan. Pengaturan ini secara opsional memungkinkan pengguna tersebut mengizinkan admin lain yang login dengan Google untuk mengelola peran yang dibagikan kepada layanan."],"Share management with other admins":["Berbagi pengelolaan dengan admin lain"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Berikan akses ke dasbor hanya lihat untuk setiap layanan untuk peran tertentu yang Anda inginkan. Pengguna akan melihat dasbor Site Kit hanya dengan layanan yang telah dibagikan kepada mereka tanpa perlu login dengan Google."],"Manage view access for other roles":["Kelola akses lihat untuk peran lain"],"Share a view-only version of your dashboard with other WordPress roles":["Bagikan versi hanya lihat dasbor Anda kepada peran WordPress lainnya"],"New! Dashboard sharing":["Baru! Berbagi dasbor"],"The updated Search Funnel shows you a more comprehensive view of how traffic from Search is changing.":["Search Funnel yang diperbarui memperlihatkan tampilkan lebih menyeluruh mengenai perubahan aktivitas dari Penelusuran."],"See trends over time for your site’s Search metrics":["Lihat tren sejalan dengan waktu, dari metrik Penelusuran situs Anda"],"Search by URL or by post title and your dashboard will be filtered to show stats just for that URL.":["Telusuri menurut URL atau melalui judul artikel, dan dasbor Anda akan difilter untuk memperlihatkan status hanya bagi URL tersebut."],"Check stats for a specific post":["Periksa status untuk artikel tertentu"],"Jump straight to the relevant section in your dashboard with just one click - no more scrolling.":["Buka langsung bagian yang relevan dalam dasbor Anda dengan hanya satu klik - tidak perlu lagi menggulir."],"Select a time frame to see the comparison with the previous time period":["Pilih rentang waktu untuk membandingkannya dengan rentang waktu sebelumnya"],"Check how your traffic changed since you last looked":["Lihat perubahan kunjungan situs sejak terakhir kali Anda melihatnya"],"Click on the chart slices to see how each segment has changed over time":["Klik irisan diagram untuk melihat perubahan setiap segmen dari waktu ke waktu"],"See where your visitors come from":["Lihat lokasi asal pengunjung Anda"],"Check the trend graph to see how your traffic changed over time":["Lihat grafik tren untuk melihat perubahan kunjungan situs dari waktu ke waktu"],"It’s now easier to see your site’s traffic at a glance":["Melihat sekilas kunjungan situs kini lebih mudah"],"Access the Site Kit docs or ask a question in our support forum from here.":["Akses dokumen Site Kit atau ajukan pertanyaan di forum dukungan kami dari sini."],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Need help?":["Perlu bantuan?"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-5d46776ab3e209d15ede.js"}}