{"translation-revision-date":"2023-09-20 17:04:53+0000","generator":"GlotPress\/4.0.0-alpha.8","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"This post will be sent to all subscribers.":["Pos ini akan dikirimkan ke semua pelanggan."],"Edit the block.":["Edit blok."],"Content access":["Akses konten"],"To choose this option, you need to create a payment plan, setting up how much your subscribers should pay to access your paid content, and then connect your Stripe account, which is our payments processor.":["Untuk memilih opsi ini, Anda perlu membuat paket pembayaran, mengatur berapa banyak pelanggan yang perlu membayar agar dapat mengakses konten berbayar, dan menghubungkan akun Stripe, yang memfasilitasi proses pembayaran kami."],"Enable payments":["Aktifkan pembayaran"],"You need a featured image or media attached to your post to be able to share as a social post.":["Gambar andalan atau lampiran media diperlukan agar pos Anda bisa dibagikan sebagai pos media sosial."],"Change settings":["Ubah pengaturan"],"The content below the paywall block is exclusive to the selected audience.":["Akses konten di bawah blok playwall terbatas untuk audiens terpilih."],"Show sharing buttons":["Tampilkan tombol berbagi"],"Enable a connection to share this post by clicking on the share post button.":["Aktifkan koneksi untuk membagikan pos ini dengan mengeklik tombol bagikan pos."],"You have reached the limit of 20 free requests. <button>Upgrade to continue generating feedback.<\/button>":["Anda telah mencapai batasan 20 permintaan gratis. <button>Upgrade untuk terus menampilkan feedback.<\/button>"],"Send test email":["Kirim email uji coba"],"block search term\u0004more":["lainnya"],"Content before this block will be shown in the excerpt on your archives page.":["Konten sebelum blok ini akan ditampilkan di kutipan pada halaman arsip Anda."],"Choose who will be able to read the content below the paywall block.":["Pilih audiens yang dapat membaca konten di bawah blok paywall."],"Paid content below this line":["Konten berbayar di bawah baris ini"],"Subscriber-only content below":["Konten khusus pelanggan di bawah ini"],"Show likes":["Tampilkan suka"],"With **Jetpack AI Assistant**, you can provide a prompt, and it will generate high-quality blog posts, informative pages, well-organized lists, and thorough tables that meet your specific requirements.\n\nTo start using the **Jetpack AI Assistant**, type `\/AI` in the block editor.":["Anda cukup menyediakan prompt, lalu **Asisten AI Jetpack** akan membuatkan pos blog berkualitas tinggi, halaman informatif, daftar terorganisir, dan tabel komplet yang memenuhi permintaan khusus Anda.\n\nKetik `\/AI` di editor blok untuk mulai menggunakan **Asisten AI Jetpack**."],"Creating your form. Please wait a few moments.":["Membuat formulir Anda. Harap tunggu beberapa saat."],"Ask Jetpack AI to create your form":["Minta Jetpack AI untuk membuat formulir Anda"],"You've reached the Jetpack AI rate limit. <strong>Please reach out to your VIP account team.<\/strong>":["Anda telah mencapai batas tarif Jetpack AI. <strong>Harap hubungi tim akun VIP Anda.<\/strong>"],"Button label that opens the social previews modal\u0004Preview":["Pratinjau"],"Templates":["Templat"],"Custom Header":["Header Kustom"],"Open the Social Image Generator settings":["Buka pengaturan Social Image Generator"],"Heading for the generated preview image\u0004Preview":["Pratinjau"],"Need more reach? Unlock custom media sharing with the <upgradeLink>Advanced Plan<\/upgradeLink>":["Perlu jangkauan lebih luas? Dapatkan berbagi media kustom dengan <upgradeLink>Paket Tingkat Lanjut<\/upgradeLink>"],"Search Google Photos":["Cari Google Photos"],"Search Pexels Free Photos":["Cari Foto Gratis Pexels"],"Generate feedback":["Buat feedback"],"Check for mistakes and verify the tone of your post before publishing.":["Periksa kesalahan dan verifikasi gaya bahasa pos Anda sebelum menerbitkannya."],"Learn more about Subscriptions":["Pelajari selengkapnya tentang Langganan"],"In order to send posts to your subscribers, activate the Subscriptions feature.":["Untuk mengirimkan pos ke pelanggan Anda, aktifkan fitur Langganan."],"Set system custom prompt":["Atur prompt khusus sistem"],"Restore the prompt":["Pulihkan prompt"],"Set up the custom system prompt ":["Atur prompt khusus sistem "],"Custom System Prompt":["Prompt Khusus Sistem"],"GPT-4":["GPT-4"],"Gutenberg Syntax":["Sintaks Gutenberg"],"AI Playground":["Ruang AI"],"Congratulations on exploring Jetpack AI and reaching the free requests limit!<br \/><strong>Upgrade now to keep using it.<\/strong>":["Selamat, Anda telah menjelajahi Jetpack AI dan mencapai batas permintaan gratis!<br \/><strong>Lakukan upgrade sekarang untuk tetap menggunakannya.<\/strong>"],"You need a featured image to share to Instagram.":["Anda memerlukan gambar andalan untuk dibagikan ke Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Untuk membagikan ke Instagram, tambahkan gambar\/video, atau aktifkan Social Image Generator."],"Allow visitors to reserve a table at your restaurant with Tock.":["Izinkan pengunjung untuk memesan meja di restoran Anda dengan Tock."],"Tock":["Tock"],"Add Tock business name":["Tambahkan nama bisnis Tock"],"The Tock business can be found in the URL of your public Tock page. For example: www.exploretock.com\/<b>myname<\/b>":["Bisnis Tock bisa ditemukan di URL halaman Tock publik Anda. Misalnya: www.exploretock.com\/<b>myname<\/b>"],"Edit Tock business name":["Edit nama bisnis Tock"],"Turn on paid newsletters":["Aktifkan buletin berbayar"],"Allow your subscribers to support your work. Connect a Stripe account to get started.":["Izinkan pelanggan untuk mendukung karya Anda. Hubungkan akun Stripe untuk memulai."],"Set up a paid newsletter":["Siapkan buletin berbayar"],"<postPublishedLink>%1$s<\/postPublishedLink> was sent to <strong>%2$s %3$s<\/strong>.":["<postPublishedLink>%1$s<\/postPublishedLink> dikirimkan ke <strong>%2$s %3$s<\/strong>."],"Newsletter visibility":["Visibilitas buletin"],"Email sent successfully":["Email berhasil dikirim"],"Send a test email":["Kirim email uji coba"],"Paid subscribers only":["Khusus pelanggan berbayar"],"Anyone subscribed":["Siapa pun yang berlangganan"],"Everyone":["Semua orang"],"AI-generated content could be inaccurate or biased. <link>Learn more<\/link>":["Konten buatan AI bisa saja memihak atau tidak akurat. <link>Baca selengkapnya<\/link>"],"Ask AI Assistant":["Tanya Asisten AI"],"AI Assistant":["Asisten AI"],"Leave a Review":["Tulis Ulasan"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Mohon berikan ulasan agar orang lain tahu betapa mudahnya mengunggah artikel Anda di media sosial!"],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["Semudah itu, Jetpack Social telah membagikan artikel Anda ke akun media sosial yang terhubung."],"Presto! %s":["Presto! %s"],"The selected media cannot be shared to one of these platforms.":["Media yang dipilih tidak dapat dibagikan ke salah satu platform berikut.","Media yang dipilih tidak dapat dibagikan ke beberapa platform berikut."],"The selected media cannot be shared to this platform.":["Media yang dipilih tidak dapat dibagikan ke platform ini.","Media yang dipilih tidak dapat dibagikan ke semua platform berikut."],"More about Jetpack Social.":["Selengkapnya tentang Jetpack Social."],"This is what it will look like when someone shares the link to your WordPress post on Twitter.":["Inilah tampilan ketika seseorang membagikan tautan ke pos WordPress Anda di Twitter."],"This is what your social post will look like on Twitter:":["Inilah tampilan pos media sosial Anda di Twitter:"],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Inilah tampilan ketika seseorang membagikan tautan ke pos WordPress Anda di Tumblr."],"This is what your social post will look like on Tumblr:":["Inilah tampilan pos media sosial Anda di Tumblr:"],"Reblog":["Reblog"],"0 notes":["0 catatan"],"View On WordPress":["Tampilkan di WordPress"],"Tumblr preview thumbnail":["Gambar poster pratinjau Tumblr"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Inilah tampilan ketika seseorang membagikan tautan ke pos WordPress Anda di Mastodon."],"This is what your social post will look like on Mastodon:":["Inilah tampilan pos media sosial Anda di Mastodon:"],"anonymous-user":["anonymous-user"],"Bookmark":["Bookmark"],"Favourite":["Favorit"],"Mastodon preview thumbnail":["Gambar poster pratinjau Mastodon"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Inilah tampilan ketika seseorang membagikan tautan ke pos WordPress Anda di LinkedIn."],"This is what your social post will look like on LinkedIn:":["Inilah tampilan pos media sosial Anda di LinkedIn:"],"%d min read":["Bacaan %d mnt"],"1st":["pertama"],"This is what your social post will look like on Instagram:":["Inilah tampilan pos media sosial Anda di Instagram:"],"View one comment":["Lihat satu komentar"],"Learn more about links":["Baca selengkapnya tentang tautan"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Inilah tampilan ketika seseorang membagikan tautan ke pos WordPress Anda di Facebook."],"Link preview":["Pratinjau tautan"],"This is what your social post will look like on Facebook:":["Inilah tampilan pos media sosial Anda di Facebook:"],"Your post":["Pos Anda"],"Just now":["Baru saja"],"1h":["1h"],"Anonymous User":["Pengguna Anonim"],"Facebook Preview Thumbnail":["Gambar Poster Pratinjau Facebook"],"Learn more about the block and fees":["Pelajari lebih lanjut tentang blok dan biaya"],"Set up a paid plan":["Siapkan paket berbayar"],"You’ll need to change the post’s access to Everybody or visibility to Public.<br\/><br\/>Subscribers aren’t able to view private or password-protected posts.":["Anda perlu mengganti akses pos ke Semua Orang atau visibilitas ke Publik.<br\/><br\/>Pelanggan tidak dapat melihat pos pribadi atau yang dilindungi kata sandi."],"You'll need to connect <stripeAccountLink>Stripe<\/stripeAccountLink> and add a <paidPlanLink>paid plan<\/paidPlanLink> to collect payments.":["Anda perlu menghubungkan <stripeAccountLink>Stripe<\/stripeAccountLink> dan menambahkan <paidPlanLink>paket berbayar<\/paidPlanLink> untuk menerima pembayaran."],"<paidPlanLink>Set up a paid subscription plan<\/paidPlanLink> to enable this option.":["<paidPlanLink>Siapkan paket langganan berbayar<\/paidPlanLink> untuk mengaktifkan pilihan ini."],"<stripeAccountLink>Connect to Stripe<\/stripeAccountLink> to enable paid subscriptions.":["<stripeAccountLink>Hubungkan ke Stripe<\/stripeAccountLink> untuk mengaktifkan langganan berbayar."],"You will be able to send newsletters once the site is published":["Anda nantinya dapat mengirimkan buletin setelah situs dipublikasikan"],"Display a list of related posts.":["Menampilkan daftar pos terkait."],"by John Doe":["oleh John Doe"],"Metadata settings":["Pengaturan metadata"],"Headline":["Tajuk Berita"],"Display headline":["Tampilkan tajuk berita"],"Layout settings":["Pengaturan tata letak"],"block search term\u0004premium content":["konten premium"],"Paid Content":["Konten Berbayar"],"Black & White":["Hitam & Putih"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["Gagal mengambil token API Mapkit. Coba segarkan."],"Whoops, we have encountered an error. Please try again later.":["Waduh, terjadi error. Silakan coba lagi nanti."],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["Permintaan ini telah ditandai oleh sistem moderasi kami. Coba susun ulang kata-katanya lalu coba lagi."],"You have reached the limit of requests for this site.":["Anda telah mencapai batasan permintaan untuk situs ini."],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["Layanan Jetpack AI saat ini tidak tersedia. Maaf atas ketidaknyamanannya."],"It was not possible to process your request. Mind trying again?":["Pemrosesan permintaan Anda tidak dimungkinkan. Coba lagi?"],"Your request was unclear. Mind trying again?":["Permintaan Anda tidak jelas. Coba lagi?"],"Select tone":["Pilih nada"],"Change tone":["Ubah gaya bahasa"],"Provocative":["Provokatif"],"Passionate":["Penuh semangat"],"Confident":["Percaya diri"],"Empathetic":["Empati"],"Skeptical":["Skeptis"],"Serious":["Serius"],"Humorous":["Humoris"],"Optimistic":["Optimistis"],"Informal":["Informal"],"Formal":["Formal"],"Summary based on title":["Ringkasan berdasarkan judul"],"Write…":["Tulis…"],"Generate a post title":["Buat judul pos"],"Based on entire content…":["Berdasarkan seluruh konten..."],"Simplify":["Sederhanakan"],"Correct spelling and grammar":["Perbaiki ejaan dan tata bahasa"],"Continue writing":["Lanjutkan menulis"],"Based on preceding content…":["Berdasarkan konten sebelumnya..."],"Write with AI…":["Tulis dengan AI..."],"Create a motivational post on ":["Buat pos motivasi tentang "],"Motivational post on…":["Pos motivasi tentang..."],"Write a step-by-step tutorial on ":["Tulis tutorial bertahap tentang "],"Step-by-step tutorial on…":["Tutorial bertahap tentang..."],"Craft an informative article explaining ":["Buat artikel informatif yang menjelaskan "],"Informative article on…":["Artikel informatif tentang..."],"Write a post about ":["Tulis sebuah pos tentang "],"Post about…":["Pos tentang..."],"block search term\u0004assistant":["asisten"],"block search term\u0004help":["bantuan"],"AI guidelines.":["Panduan AI."],"The AI Assistant can be imprecise with information about people, places, or facts.":["AI Assistant mungkin tidak akurat bila menyangkut informasi tentang orang, tempat, atau fakta."],"Automatically generate and modify content, powered by AI magic.":["Menghasilkan dan memodifikasi konten secara otomatis, yang didukung oleh kecanggihan AI."],"AI Assistant (Experimental)":["Asisten AI (Uji coba)"],"Select language":["Pilih Bahasa"],"Vietnamese":["Bahasa Vietnam"],"Filipino":["Bahasa Filipino"],"Indonesian":["Bahasa Indonesia"],"Korean":["Bahasa Korea"],"Hindi":["Bahasa Hindi"],"Arabic":["Bahasa Arab"],"Japanese":["Jepang"],"Chinese":["Cina"],"Russian":["Rusia"],"Portuguese":["Portugis"],"Italian":["Italia"],"German":["Jerman"],"French":["Prancis"],"Spanish":["Spanyol"],"Your account is not connected to Jetpack at the moment.":["Akun Anda tidak terhubung ke Jetpack pada saat ini."],"Improve":["Kembangkan"],"Summarize":["Buat ringkasan"],"Make shorter":["Buat lebih singkat"],"Make longer":["Buat lebih panjang"],"Accept title":["Terima judul"],"Send request":["Kirim permintaan"],"Stop":["Hentikan"],"Stop request":["Hentikan permintaan"],"Ask Jetpack AI":["Bertanya pada Jetpack AI"],"Job Title (Company Name)":["Jabatan (Nama Perusahaan)"],"Dismiss notice":["Tutup pemberitahuan"],"You can now share directly to your Instagram account!":["Kini Anda dapat membagikan secara langsung ke akun Instagram Anda!"],"Connect now":["Hubungkan sekarang"],"Twitter is not supported anymore. <moreInfo>Learn more here<\/moreInfo>.":["Twitter tidak didukung lagi. <moreInfo>Baca selengkapnya di sini<\/moreInfo>."],"By default, the image and text appear on social media as a link preview. To optimize engagement, share as a social post.":["Secara default, gambar dan teks ditampilkan di media sosial sebagai pratinjau tautan. Untuk mengoptimalkan interaksi, bagikan sebagai pos sosial."],"Share as a social post":["Bagikan sebagai pos sosial"],"It is not possible to add an image or video when Social Image Generator is enabled.":["Anda tidak bisa menambahkan gambar atau video jika Social Image Generator diaktifkan."],"Call to action to buy a new plan\u0004Upgrade":["Upgrade"],"paid subscribers":["pelanggan berbayar"],"You'll need to activate the Subscriptions feature to use the Subcribe block.":["Anda harus mengaktifkan fitur Langganan terlebih dahulu untuk menggunakan blok Langganan."],"Activate Subscriptions":["Aktifkan Langganan"],"Activating Subscriptions":["Mengaktifkan Langganan"],"Learn more about the Subscriptions feature.":["Pelajari lebih lanjut tentang fitur Langganan."],"EU":["Uni Eropa"],"privacy":["privasi"],"cookies":["cookie"],"Displays a customizable cookie consent banner. To display this block on all pages of your site, please add it inside a Template Part that is present on all your templates, like a Header or a Footer.":["Menampilkan banner persetujuan cookie yang dapat disesuaikan. Untuk menampilkan blok ini di semua halaman situs Anda, tambahkan ke dalam Bagian Templat yang ada di semua templat Anda, seperti Header atau Footer."],"Cookie Consent":["Persetujuan Cookie"],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Catatan: Posisi blok di editor tidak mewakili posisi di front end. Blok tersebut selalu berada di bagian bawah halaman."],"Consent Expiry Time (in days)":["Waktu Kedaluwarsa Persetujuan (dalam satuan hari)"],"Wide":["Lebar"],"Full":["Penuh"],"Alignment":["Perataan"],"Block Settings":["Pengaturan Blok"],"Privacy &amp; Cookies: This site uses cookies. By continuing to use this website, you agree to their use. To find out more, including how to control cookies, see here: <a href=\"https:\/\/automattic.com\/cookies\/\">Cookie Policy<\/a>.":["Privasi & Cookie: Situs ini menggunakan cookie. Dengan melanjutkan menggunakan situs web ini, Anda setuju dengan penggunaan mereka. Untuk mengetahui lebih lanjut, termasuk cara mengontrol cookie, lihat di sini:<a href=\"https:\/\/automattic.com\/cookies\/\">Kebijakan Cookie<\/a>"],"What's your favorite place to visit?":["Manakah tempat favorit yang sering Anda kunjungi?"],"Quote":["Kutipan"],"Block":["Blok"],"Show other responses":["Tampilkan tanggapan lainnya"],"Show daily prompt label":["Tampilkan label prompt harian"],"title of block settings sidebar section\u0004Settings":["Pengaturan"],"Error while fetching prompt: %s":["Terjadi error saat mengambil prompt: %s"],"Reset prompt":["Atur ulang prompt"],"Prompt with id %d not found.":["Prompt dengan id %d tidak ditemukan."],"Pick the %s template":["Pilih templat %s"],"Generated preview":["Pratinjau yang sudah dibuat"],"View all responses":["Lihat semua tanggapan"],"Daily writing prompt":["Prompt tulisan harian"],"Editing the %1$s %2$s":["Mengedit %1$s %2$s"],"Transform blocks to VideoPress":["Ubah blok ke VideoPress"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["Anda dapat mengubah blok video pos ini ke blok VideoPress yang baru untuk memanfaatkan fitur-fitur baru, seperti menambahkan bab di deskripsi secara langsung atau menyembunyikan menu berbagi video."],"Newsletter:":["Buletin:"],"Subscribers can read the posts in their email inbox or <ExternalLink>the Reader app<\/ExternalLink>.":["Pelanggan dapat membaca pos di inbox email mereka atau <ExternalLink>aplikasi Reader<\/ExternalLink>."],"Let readers subscribe to this blog's posts as a newsletter.":["Izinkan pembaca berlangganan pos blog ini sebagai buletin."],"block search term\u0004blogging":["blogging"],"block search term\u0004writing":["menulis"],"Answer a new and inspiring writing prompt each day.":["Kembangkan ide menulis baru penuh inspirasi dari prompt tulisan yang muncul tiap harinya."],"By default the post title is used for the image. You can use this field to set your own text.":["Secara default, judul pos akan digunakan untuk gambar itu. Untuk menggunakan teks lain, masukkan di kolom ini."],"Social Image is disabled for this post.":["Thumbnail media sosial dinonaktifkan untuk pos ini."],"Enable Social Image":["Aktifkan Thumbnail Media Sosial"],"Add a custom image":["Tambahkan gambar sendiri"],"No Image":["Tidak Ada Gambar"],"Custom Image":["Gambar Kustom"],"Image Type":["Jenis Gambar"],"Social Image Generator":["Social Image Generator"],"Choose Image":["Pilih Gambar"],"You have %d share remaining in the next 30 days. <upgradeLink>Upgrade now<\/upgradeLink> to share more.":["Anda memiliki %d sisa berbagi dalam 30 hari ke depan. <upgradeLink>Upgrade sekarang<\/upgradeLink> untuk dapat membagikan lebih banyak.","Anda memiliki %d sisa berbagi dalam 30 hari ke depan. <upgradeLink>Upgrade sekarang<\/upgradeLink> untuk dapat membagikan lebih banyak."],"Mastodon":["Mastodon"],"unused context to distinguish translations\u0004Manage plans":["Kelola paket"],"Audience":["Audiens"],"Access":["Akses"],"Paid subscribers":["Pelanggan berbayar"],"All subscribers":["Semua pelanggan"],"block search term\u0004GPT":["GPT"],"block search term\u0004Magic":["Sulap"],"block search term\u0004AL":["AL"],"block search term\u0004AI":["AI"],"Share your feedback.":["Bagikan feedback Anda."],"We are experimenting with this feature and can tweak or remove it at any point.":["Kami sedang menguji coba fitur ini dan dapat mengubah atau menghapusnya kapan pun."],"Please choose your image":["Pilih gambar Anda"],"Whoops, we have encountered an error. AI is like really, really hard and this is an experimental feature. Please try again later.":["Waduh, ada yang error. AI itu amat sangat sulit sekali dan ini baru fitur uji coba. Silakan coba lagi nanti."],"What would you like to see?":["Apa yang ingin Anda lihat?"],"Use this image":["Gunakan gambar ini"],"Troubleshooting tips":["Tips pemecahan masalah"],"Learn photo and video best practices":["Pelajari praktif terbaik terkait foto dan video"],"Choose a visual to accompany your post.":["Pilih gambar untuk melengkapi pos Anda."],"Add an image or video":["Tambahkan gambar atau video"],"Remove media":["Hapus media"],"Choose Media":["Pilih Media"],"Include social followers in count":["Sertakan pengikut media sosial dalam hitungan"],"Go to slide %s":["Buka slide %s"],"Display multiple images in sequential order.":["Tampilkan banyak gambar secara berurutan."],"Size":["Ukuran"],"Transition":["Transisi"],"Writing Prompt":["Prompt Tulisan"],"Write a title…":["Tulis judul..."],"SEO Title":["Judul SEO"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Jika dipilih, tag 'noindex' akan membantu menginstruksikan mesin pencari untuk tidak menyertakan halaman ini pada hasil pencarian. Halaman ini juga akan dihapus dari peta situs Jetpack."],"Hide page from search engines":["Sembunyikan halaman dari mesin pencari"],"It's recommended to use less than %d characters in this field.":["Disarankan untuk menggunakan kurang dari %d karakter pada kolom ini."],"Send us your <a>VideoPress feedback<\/a>":["Kirimkan <a>feedback VideoPress<\/a> Anda kepada kami"],"Forms":["Formulir"],"One of your social connections is broken. Reconnect them on the <fixLink>connection management<\/fixLink> page.":["Salah satu koneksi media sosial Anda tidak berfungsi. Hubungkan kembali di halaman <fixLink>pengelolaan koneksi<\/fixLink>.","Beberapa koneksi media sosial Anda tidak berfungsi. Hubungkan kembali di halaman <fixLink>pengelolaan koneksi<\/fixLink>."],"Video description":["Deskripsi video"],"Details":["Detail"],"Uploading (%s%%)":["Mengunggah (%s%%)"],"Paused (%s%%)":["Menjeda (%s%%)"],"Subscription":["Langganan"],"Yearly Subscription":["Langganan Tahunan"],"Choose a pattern":["Pilih pola"],"Or use one of our blocks to create your own.":["Atau, gunakan salah satu blok kami untuk membuatnya."],"Start by choosing one of our suggested layout patterns.":["Mulai dengan memilih salah satu saran pola tata letak kami."],"Prompt visitors to purchase your products and subscriptions with a group of buttons.":["Pikat pengunjung untuk membeli produk dan langganan Anda melalui sejumlah tombol."],"Payment Buttons":["Tombol Pembayaran"],"Explore more customization options.":["Telusuri pilihan penyesuaian lainnya."],"Done":["Selesai"],"Upload Complete!":["Pengunggahan Selesai!"],"Video poster (optional)":["Poster video (opsional)"],"Video title":["Judul Video"],"select a custom one":["pilih kustom"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Tampilan video akan menjadi seperti berikut. Gunakan slider untuk memilih poster atau <a>pilih kustom<\/a>."],"Payment Block list":["Daftar Blok Pembayaran"],"Check the recommended video settings.":["Periksa rekomendasi pengaturan video."],"The format of the video you uploaded is not supported.":["Format video yang Anda unggah tidak didukung."],"Video Privacy":["Privasi Video"],"Follow the site privacy setting":["Ikuti pengaturan privasi situs"],"Video can be viewed by anyone":["Video dapat ditonton oleh siapa saja"],"Mark this subscription as a donation":["Tandai langganan ini sebagai donasi"],"Mark this payment plan as a donation":["Tandai paket pembayaran ini sebagai donasi"],"The button will be hidden from your visitors until you select a valid payment plan.":["Tombol ini akan disembunyikan dari pengunjung hingga Anda memilih paket pembayaran yang valid. "],"Invalid payment plan configured for this block.":["Paket pembayaran yang tidak valid diatur untuk blok ini."],"Enable customers to pick their own amount":["Izinkan pelanggan menentukan sendiri jumlah uangnya"],"VideoPress privacy setting\u0004Private":["Pribadi"],"VideoPress privacy setting\u0004Public":["Publik"],"VideoPress privacy setting\u0004Site Default":["Bawaan Situs"],"Restrict views to members of this site":["Batasi hanya anggota situs yang dapat melihat"],"block search term\u0004pay":["bayar"],"block search term\u0004paid":["berbayar"],"block search term\u0004money":["uang"],"block search term\u0004earn":["dapatkan"],"Openverse":["Openverse"],"There was an error when adding the subscription.":["Terjadi error saat menambahkan langganan."],"Successfully created subscription":["Berhasil membuat langganan"],"Successfully created payment plan":["Berhasil membuat paket pembayaran"],"Subscription requires a valid price":["Langganan membutuhkan harga yang valid"],"Payment plan requires a valid price":["Paket pembayaran membutuhkan harga yang valid"],"Subscription requires a name":["Langganan harus diberi nama"],"Payment plan requires a name":["Paket pembayaran harus diberi nama"],"Saving subscription…":["Menyimpan langganan…"],"Saving payment plan…":["Menyimpan paket pembayaran…"],"Manage your payment plans.":["Kelola paket pembayaran Anda."],"Select a subscription":["Pilih langganan"],"Payment plan not found":["Paket pembayaran tidak ditemukan"],"Add a new payment plan":["Tambahkan paket pembayaran baru"],"Take advantage of the QR code to open the post from different devices.":["Manfaatkan kode QR untuk membuka pos dari perangkat yang berbeda."],"QR Code":["Kode QR"],"QR Post code":["Kode QR Pos"],"Get QR code":["Dapatkan kode QR"],"Learn more about these blocks":["Pelajari lebih lanjut tentang blok ini"],"Insert the Payment Button or the Donations Form — no plugin required.":["Sisipkan Tombol Pembayaran atau Formulir Donasi — tidak perlu plugin."],"Start accepting payments":["Mulai menerima pembayaran"],"An error was encountered during the upload. Check your network connection.":["Terjadi error saat pengunggahan. Periksa koneksi jaringan Anda."],"block search term\u0004Donations":["Donasi"],"Payment Button":["Tombol Pembayaran"],"block search term\u0004support":["dukungan"],"block search term\u0004paywall":["paywall"],"block search term\u0004gated":["berpagar"],"block search term\u0004exclusive":["eksklusif"],"Change view":["Ubah tampilan"],"block search term\u0004checkout":["bayar"],"Sell products and services or receive donations on your website":["Jual produk dan layanan, atau terima donasi di situs web Anda"],"Please select which kind of payment you'd like to add.":["Silakan pilih jenis pembayaran yang ingin Anda tambahkan."],"block search term\u0004tipping":["pemberian tip"],"block search term\u0004sponsor":["sponsor"],"block search term\u0004recurring":["berulang"],"block search term\u0004non-profit":["nirlaba"],"block search term\u0004nonprofit":["nirlaba"],"block search term\u0004fundraiser":["penggalang dana"],"block search term\u0004fundraising":["penggalangan dana"],"block search term\u0004ecommerce":["ecommerce"],"block search term\u0004donate":["beri donasi"],"block search term\u0004debit card":["kartu debit"],"block search term\u0004credit card":["kartu kredit"],"block search term\u0004contribution":["kontribusi"],"block search term\u0004charity":["amal"],"Donations Form":["Formulir Donasi"],"Upgrade to %s to use this premium block":["Upgrade ke %s untuk menggunakan blok premium ini"],"Split":["Pisahkan"],"Compact":["Praktis"],"Edit the message displayed when a user subscribes.":["Sunting pesan yang muncul ketika seorang pengguna berlangganan."],"Success message":["Pesan berhasil"],"This will remain hidden until there is at least one subscriber.":["Pesan ini disembunyikan sampai ada setidaknya satu pengunjung yang berlangganan."],"Spacing":["Spasi"],"Typography":["Tipografi"],"Border":["Tepi"],"Button Text":["Teks Tombol"],"Button Background":["Latar Belakang Tombol"],"<span>%s reader<\/span> is subscribed.":["<span>%s pembaca<\/span>  berlangganan.","<span>%s pembaca<\/span>  berlangganan."],"Type your email…":["Ketikkan email Anda..."],"Guest View":["Tampilan Tamu"],"Remove block and keep content":["Hapus blok dan jaga konten"],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["Tombol berlangganan akan disembunyikan dari pengunjung hingga Anda memilih langganan yang valid. "],"Invalid subscription configured for this block.":["Langganan yang tidak valid diatur untuk blok ini."],"Subscription not found":["Langganan tidak ditemukan"],"Embed a Descript Item.":["Sematkan Item Deskripsi."],"descript":["deskripsi"],"Embed a video from your media library or upload a new one with VideoPress.":["Sematkan video dari pustaka media atau unggah yang baru dengan VideoPress."],"Share Your Content Again":["Bagikan Konten Anda Lagi"],"Re-sharing your content":["Berbagi ulang konten Anda"],"Sharing is disabled":["Berbagi dinonaktifkan"],"Share when publishing":["Bagikan ketika memposkan"],"Change track":["Ubah pelacakan"],"Select track":["Pilih pelacakan"],"Deleting":["Menghapus"],"Colors adapt to the video as it plays":["Warna akan menyesuaikan video saat diputar"],"Match video":["Video yang cocok"],"Progress Bar Colors":["Warna Bilah Progres"],"Allow download":["Izinkan mengunduh"],"Button tooltip text\u0004mute":["bisukan"],"Button tooltip text\u0004unmute":["aktifkan suara"],"Button tooltip text\u0004play":["putar"],"Button tooltip text\u0004pause":["jeda"],"Display download option and allow viewers to download this video":["Tampilkan pilihan unduhan dan izinkin pengunjung untuk mengunduh video ini"],"Connect to Google Photos":["Hubungkan ke Google Photos"],"To get started, connect your site to your Google Photos library.":["Untuk memulai, hubungkan situs Anda ke galeri Google Photos Anda."],"More information.":["Informasi selengkapnya."],"This feature is for sites with a %s plan.":["Fitur ini untuk situs dengan paket %s."],"To re-share a post, you need to upgrade to the %s plan":["Untuk membagikan ulang pos, Anda perlu melakukan upgrade ke paket %s"],"Upgrade now":["Upgrade sekarang"],"paid":["berbayar"],"Use this tool to share your post on all your social media accounts.":["Gunakan alat ini untuk membagikan pos ke semua akun media sosial Anda."],"Share this post on all your enabled social media accounts by clicking on the share post button.":["Bagikan pos ini ke semua akun media sosial yang Anda aktifkan dengan mengeklik tombol bagikan pos."],"This post will be shared on all your enabled social media accounts the moment you publish the post.":["Pos ini akan dibagikan ke semua akun media sosial yang Anda aktifkan sesaat setelah pos diposkan."],"Start sharing your posts by connecting your social media accounts.":["Mulai bagikan pos dengan menghubungkan akun media sosial Anda."],"Share post":["Bagikan pos"],"You must publish your post before you can share it.":["Anda harus memposkan pos Anda sebelum dapat membagikannya."],"Post shared":["Pos dibagikan"],"Unable to share the Post":["Tidak dapat membagikan Pos"],"Write a message for your audience here.":["Tulis pesan untuk audiens Anda di sini."],"Embed a SmartFrame Image.":["Sematkan Gambar SmartFrame."],"smartframe":["smartframe"],"Upload track":["Unggah trek"],"Add tracks":["Tambahkan trek"],"Error: %s":["Eror: %s"],"A track already exists for that language and kind.":["Trek sudah ada untuk bahasa dan jenis tersebut."],"English":["Inggris"],"Kind":["Jenis"],"Language tag (en, fr, etc.)":["Tag bahasa (en, fr, dll.)"],"Source language":["Bahasa sumber"],"Title of track":["Judul trek"],"Allowed formats: %s":["Format yang diizinkan: %s"],"File":["Berkas"],"Edit track":["Sunting trek"],"Text tracks":["Trek teks"],"Delete %s":["Hapus %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Trek dapat berupa subtitel, keterangan, bab, atau deskripsi. Dengan trek, konten Anda lebih mudah diakses oleh lebih banyak pengguna."],"Chapters":["Bab"],"Descriptions":["Deskripsi"],"Captions":["Keterangan"],"Subtitles":["Subtitel"],"Content to dowload before the video is played":["Konten yang perlu diunduh sebelum video dapat diputar"],"Play the video inline instead of full-screen on mobile devices":["Putar video sebaris alih-alih layar penuh pada perangkat seluler"],"Display the video playback controls":["Tampilkan kontrol pemutaran ulang video"],"Restarts the video when it reaches the end":["Putar ulang video saat mencapai bagian akhir"],"Start playing the video as soon as the page loads":["Mulai putar video segera setelah halaman dimuat"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Catatan: Pengunduhan video otomatis dapat menyebabkan masalah jika ada banyak video yang ditampilkan di halaman yang sama."],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Tidak dapat menemukan koordinat alamat yang diberikan. Menampilkan lokasi asal. Anda bisa menambahkan lokasi secara manual."],"Join my Mailchimp audience":["Bergabunglah dengan audiens Mailchimp saya"],"Jetpack Logo":["Logo Jetpack"],"Boost":["Boost"],"Not now":["Jangan sekarang"],"Preview unavailable in site editor.":["Pratinjau tidak tersedia di editor situs."],"Remove Hours":["Hapus Jam"],"First, you'll need to connect your WordPress.com account.":["Pertama Anda harus menyambungkan akun WordPress.com Anda."],"Play Inline":["Putar pada Baris"],"Replace Image":["Ganti Gambar"],"Press escape to exit.":["Tekan escape untuk keluar."],"Press space to play.":["Tekan spasi untuk memutar."],"Press space to pause.":["Tekan spasi untuk menjeda."],"You are currently playing a story.":["Saat ini Anda sedang memutar kisah."],"Percentage Width":["Persentase Lebar"],"Width settings":["Pengaturan lebar"],"Dismiss":["Tutup"],"Retry":["Coba Lagi"],"Log in":["Login"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Arahkan pengunjung berlangganan untuk login dengan tautan dalam bentuk tombol (hanya terlihat oleh pengguna yang belum login)."],"Premium Content login button":["Tombol login Konten Premium"],"Border settings":["Pengaturan Border"],"Color settings":["Pengaturan warna"],"link":["tautan"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Arahkan pengunjung Konten Premium untuk mengambil tindakan dengan sekelompok tautan dalam bentuk tombol."],"Premium Content buttons":["Tombol Konten Premium"],"The container for all content shown to subscribers.":["Wadah untuk semua konten yang ditampilkan bagi pelanggan."],"Add content here that will only be visible to your subscribers.":["Tambahkan konten yang hanya akan dapat dilihat oleh pelanggan Anda di sini."],"Subscriber Content":["Konten Pelanggan"],"The container for all content shown to site visitors who are not subscribers.":["Wadah untuk semua konten yang ditampilkan bagi pengunjung situs yang tidak berlangganan."],"Read more of this content when you subscribe today.":["Baca konten ini selengkapnya saat Anda berlangganan hari ini."],"Subscribe to get access":["Berlanggananlah untuk mendapatkan akses"],"Restrict access to your content for paying subscribers.":["Batasi akses ke konten Anda hanya untuk pelanggan yang membayar."],"Monthly Subscription":["Langganan Bulanan"],"There was an error when adding the payment plan.":["Terjadi error saat menambahkan paket pembayaran."],"Subscriber View":["Tampilan Pelanggan"],"Add subscription":["Tambahkan langganan"],"Interval":["Interval"],"Manage your subscriptions.":["Kelola langganan Anda."],"Add a new subscription":["Tambahkan langganan baru"],"Country code":["Kode negara"],"Episode":["Bagian"],"This block will only appear to people who are visiting this page for %d time.":["Blok ini hanya akan muncul untuk orang yang mengunjungi halaman ini %d kali.","Blok ini hanya akan muncul untuk orang yang telah mengunjungi halaman ini maksimal %d kali."],"This block will only appear to people who have visited this page more than %d time.":["Blok ini hanya akan muncul untuk orang yang telah mengunjungi halaman ini lebih dari %d kali.","Blok ini hanya akan muncul untuk orang yang telah mengunjungi halaman ini lebih dari %d kali."],"Connect Stripe":["Hubungkan dengan Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["17+"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["BO (Bimbingan Orang Tua)"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Peringkat"],"Video File Settings":["Pengaturan File Video"],"Save colors":["Simpan warna"],"Progress":["Progres"],"Loaded":["Dimuat"],"Main":["Utama"],"Skip Forward":["Selanjutnya"],"Jump Back":["Sebelumnya"],"Show Episode Title":["Tampilkan Judul Episode"],"Share the content of this post as a Twitter thread.":["Bagikan konten pos ini sebagai utas Twitter."],"Twitter Thread":["Utas Twitter"],"Share a link to this post to Twitter.":["Bagikan tautan pos ini ke Twitter."],"Single Tweet":["Satu Tweet"],"Click here to purchase.":["Klik di sini untuk membeli."],"Click here to purchase":["Klik di sini untuk membeli"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Masukkan teks yang akan ditampilkan di tautan pembelian sebagai cadangan saat tombol PayPal tidak dapat digunakan (misalnya, email, AMP, dll.)"],"Purchase link text":["Teks tautan pembelian"],"Play story":["Putar cerita"],"Slide %d, currently selected":["Slide %d, saat ini dipilih"],"Twitter profile image":["Gambar profil Twitter"],"Twitter settings":["Pengaturan Twitter"],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Tidak ada konten dalam post ini yang dapat diubah menjadi sejumlah tweet, lebih baik bagikan sebagai satu tweet."],"This post will create a Twitter thread more than 20 tweets long.":["Post ini akan menjadi utas Twitter yang terdiri atas lebih dari 20 tweet."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Hanya 100 tweet pertama dari post ini yang akan dipublikasikan dalam utas Twitter."],"This block is not exportable to Twitter":["Blok ini tidak dapat diekspor ke Twitter"],"Links will be posted seperately.":["Tautan akan diposting terpisah."],"Twitter removes all text formatting.":["Twitter menghapus semua pengaturan format teks."],"Twitter displays the first four images.":["Twitter menampilkan empat gambar pertama."],"This thread can be read here:":["Utas ini dapat dibaca di sini:"],"The rest of this thread can be read here:":["Kelanjutan utas ini dapat dibaca di sini:"],"Account Name":["Nama Akun"],"A thread ⬇️":["Utas ⬇️"],"Embed a Loom video.":["Sematkan video Loom."],"video":["video"],"Embed an Instagram post.":["Sematkan pos Instagram."],"Embed a Facebook post.":["Sematkan pos Facebook."],"Expand":["Perluas"],"Social Previews":["Pratinjau Sosial"],"Preview what this will look like on social networks and Google search.":["Lihat pratinjau di jejaring sosial dan pencarian Google."],"Open Social Previews":["Buka Pratinjau Sosial"],"Google Search":["Pencarian Google"],"Custom amount":["Jumlah kustom"],"Tier %d":["Tingkat %d"],"Change currency":["Ubah mata uang"],"Choose an amount":["Pilih jumlah"],"premium":["premium"],"Redirecting…":["Mengalihkan…"],"Upgrade your plan to use this premium block":["Upgrade paket Anda untuk menggunakan blok premium ini"],"Premium Block":["Blok Premium"],"Disconnect from Google Photos":["Putuskan sambungan dari Google Photos"],"Upgrade your plan to upload audio":["Upgrade paket Anda untuk mengunggah audio"],"Upgrade your plan to use video covers":["Upgrade paket Anda untuk menggunakan sampul video"],"Add an interactive story.":["Tambahkan cerita interaktif."],"block search term\u0004video":["video"],"block search term\u0004story":["cerita"],"Drag images and videos, upload new ones, or select files from your library.":["Seret gambar dan video, unggah gambar dan video baru, atau pilih file dari penyimpanan Anda."],"Story":["Cerita"],"Edit Story":["Edit Cerita"],"Collect one-time, monthly, or annually recurring donations.":["Terima donasi satu kali, bulanan, atau tahunan."],"Could not load data from WordPress.com.":["Tidak dapat memuat data dari WordPress.com."],"Loading data…":["Memuat data…"],"Donations":["Donasi"],"One-Time":["Satu Kali"],"Write a message…":["Tulis pesan..."],"View donation earnings":["Lihat penghasilan donasi"],"Show custom amount option":["Tampilkan pilihan jumlah kustom"],"Show annual donations":["Tampilkan donasi tahunan"],"Show monthly donations":["Tampilkan donasi bulanan"],"Donate yearly":["Berikan donasi tahunan"],"Donate monthly":["Berikan donasi bulanan"],"Donate":["Berikan donasi"],"Your contribution is appreciated.":["Kontribusi Anda sangat dihargai."],"Or enter a custom amount":["Atau masukkan jumlah kustom"],"Make a yearly donation":["Berikan donasi tahunan"],"Make a monthly donation":["Berikan donasi bulanan"],"Make a one-time donation":["Berikan donasi satu kali"],"Apply":["Terapkan"],"Any Month":["Bulan Apa Pun"],"Specific Month\/Year":["Bulan\/Tahun Tertentu"],"Exit Fullscreen":["Keluar dari Layar Penuh"],"Instagram":["Instagram"],"Unroll":["Unroll"],"Import the entire Twitter thread directly into this post.":["Impor seluruh utas Twitter Anda secara langsung ke pos ini."],"Twitter thread successfully imported":["Utas Twitter berhasil diimpor"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Kami tidak dapat memverifikasi bahwa utas Twitter ini diterbitkan di akun Twitter milik Anda. Pastikan bahwa Anda memiliki izin untuk mereproduksinya tersebut sebelum menerbitkan."],"We were unable to get any content from this tweet.":["Kami tidak dapat memperoleh konten apa pun dari tweet ini."],"background color name\u0004White":["Putih"],"background color name\u0004WhatsApp Light":["WhatsApp Mode Terang"],"background color name\u0004WhatsApp Dark":["WhatsApp Mode Gelap"],"background color name\u0004WhatsApp Green":["WhatsApp Mode Hijau"],"WhatsApp Button Settings":["Pengaturan Tombol WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Ketika tombol diketuk, apakah tab baru akan terbuka apabila pengunjung belum menginstal WhatsApp?"],"Open in new tab":["Buka di tab baru"],"The default first message that will be sent by visitors when using this button.":["Pesan default pertama yang akan dikirimkan oleh pengunjung ketika menggunakan tombol ini."],"Default First Message":["Pesan Default Pertama"],"Please enter a valid phone number.":["Silakan masukkan nomor telepon yang valid."],"Your phone number…":["Nomor telepon Anda..."],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Masukkan nomor telepon yang Anda gunakan untuk WhatsApp dan untuk menghubungi Anda."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Izinkan pengunjung Anda mengirimkan pesan kepada Anda melalui WhatsApp hanya dengan satu ketukan tombol."],"Chat on WhatsApp":["Obrolan di WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Hai, saya mendapatkan informasi WhatsApp Anda dari situs web Anda."],"keyword\u0004support":["dukungan"],"keyword\u0004contact":["kontak"],"keyword\u0004messenger":["pengirim pesan"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Izinkan pengunjung Anda mengirimkan pesan kepada Anda hanya dengan satu kali ketuk."],"Send A Message":["Kirimkan Pesan"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Izinkan pengunjung Anda mengirimkan pesan kepada Anda melalui WhatsApp hanya dengan satu kali ketuk."],"WhatsApp Button":["Tombol WhatsApp"],"block search term\u0004repeat":["ulangi"],"Button allowing you to sell products and subscriptions.":["Tombol yang memungkinkan Anda menjual produk dan langganan."],"Payments":["Pembayaran"],"One-Time Payment":["Pembayaran Satu Kali"],"Add payment plan":["Tambahkan paket pembayaran"],"block search term\u0004payments":["pembayaran"],"block search term\u0004simple":["sederhana"],"Select Media":["Pilih media"],"Select Images":["Pilih Gambar"],"Select Image":["Pilih Gambar"],"Pexels Free Photos":["Foto Gratis Pexels"],"Google Photos":["Google Photos"],"Add Filter":["Tambahkan Penyaring"],"Media Type":["Jenis Media"],"Remove Filter":["Hapus Penyaring"],"Videos":["Video"],"Images":["Gambar"],"Favorites":["Favorit"],"Filter by time period":["Saring berdasarkan periode waktu"],"Inserting…":["Memasukkan..."],"Load More":["Muat Lebih Banyak"],"Sorry, but nothing matched your search criteria.":["Maaf, tetapi tidak ada yang cocok dengan kriteria pencarian Anda."],"Inserting Image…":["Memasukkan Gambar..."],"Awaiting authorization":["Menunggu otorisasi"],"WordPress.com Connections":["Koneksi WordPress.com"],"Google Security page":["Halaman Keamanan Google"],"You can remove the connection in either of these places:":["Anda dapat menghapus koneksi di salah satu tempat ini:"],"Select the media you would like to insert into the editor.":["Pilih media yang ingin Anda masukkan ke dalam penyunting."],"When the media is finished copying and inserting, you will be returned to the editor.":["Ketika media selesai disalin dan dimasukkan, Anda akan kembali ke penyunting."],"Select media":["Pilih media"],"Inserting media":["Memasukkan media"],"Last 12 months":["12 bulan terakhir"],"Last 6 months":["6 bulan terakhir"],"Last 30 days":["30 hari terakhir"],"Last 7 days":["7 hari terakhir"],"Any time":["Kapan pun"],"Weddings":["Pernikahan"],"Travel":["Perjalanan"],"Sport":["Olahraga"],"Selfies":["Swafoto"],"Pets":["Piaraan"],"Night":["Malam"],"Landmarks":["Penanda jalan"],"Houses":["Rumah"],"Holidays":["Liburan"],"Gardens":["Taman"],"Flowers":["Bunga"],"Food":["Makanan"],"Fashion":["Mode"],"Crafts":["Kerajinan tangan"],"Cityscapes":["Pemandangan kota"],"Birthdays":["Ulang tahun"],"Arts":["Seni"],"Animals":["Hewan"],"All categories":["Semua kategori"],"Albums":["Album"],"Photos":["Foto"],"Filters":["Penyaring"],"There is currently only %s post in your Instagram account.":["Saat ini hanya ada %s pos di akun Instagram Anda.","Saat ini hanya ada %s pos di akun Instagram Anda."],"Example image":["Gambar contoh"],"After":["Setelah"],"Before":["Sebelum"],"block search term\u0004side by side":["bersebelahan"],"block search term\u0004juxtapose":["sejajar"],"Compare two images with a slider. Works best with images of the same size.":["Bandingkan dua gambar dengan slider. Berfungsi dengan baik jika digunakan dengan gambar berukuran sama."],"Image Compare":["Perbandingan Gambar"],"Write caption":["Tulis keterangan"],"Image after":["Gambar setelah"],"Image before":["Gambar sebelum"],"Above and below":["Atas dan bawah"],"Side by side":["Bersebelahan"],"Orientation":["Orientasi"],"1. Welcome to Example Podcast":["1. Selamat Datang di Podcast Contoh"],"2. Interview with a special guest":["2. Wawancara dengan tamu spesial"],"3. Our third episode":["3. Episode ketiga kami"],"Jetpack Example Podcast":["Podcast Contoh Jetpack"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Selamat! Situs Anda kini terhubung ke Stripe. Sekarang Anda sudah bisa menerima dana!"],"Remove button margin":["Hapus margin tombol"],"Place button on new line":["Letakkan tombol di baris baru"],"Show subscriber count":["Tampilkan jumlah pelanggan"],"Space Between":["Spasi di Antara"],"Space Inside":["Spasi di Dalam"],"Border Weight":["Ketebalan Tepian"],"Border Color":["Warna Tepian"],"Button Text Color":["Warna Teks Tombol"],"Button Background Color":["Warna Latar Belakang Tombol"],"Sign Up":["Mendaftar"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Tampilkan daftar pos dari feed Instagram Anda yang diperbarui secara otomatis."],"Stack on mobile":["Stack di seluler"],"Display Settings":["Pengaturan Tampilan"],"Latest Instagram Posts placeholder":["Placeholder Pos Instagram Terbaru"],"Loading your connections…":["Memuat sambungan Anda…"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Jika saat ini Anda sudah login di Instagram di perangkat ini, Anda mungkin harus logout terlebih dahulu."],"Add a new account":["Tambahkan akun baru"],"Latest Instagram Posts":["Pos Instagram Terbaru"],"SEO":["SEO"],"Image Spacing (px)":["Jarak Gambar (px)"],"Account":["Akun"],"Connect to Instagram":["Hubungkan ke Instagram"],"Connecting…":["Menghubungkan…"],"Connect to Instagram to start sharing your images.":["Hubungkan Instagram untuk mulai membagikan gambar Anda."],"There are currently no posts in your Instagram account.":["Saat ini tidak ada pos di akun Instagram Anda."],"No images were found in your Instagram account.":["Tidak ditemukan gambar di akun Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Dengan blok OpenTable, Anda mungkin mengalami masalah tampilan jika menggunakan gaya \"lebar\" dengan penyelarasan selain \"lebar\" atau \"penuh\". Gaya tampilan lebar mungkin juga tidak berfungsi di layar yang lebih kecil."],"Button":["Tombol"],"Background & Text Color":["Latar Belakang & Warna Teks"],"Border radius":["Radius batas"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Terjadi error yang tidak terduga pada Pemutar Podcast. Memuat ulang halaman ini mungkin menyelesaikan masalah."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Pemutar podcast tidak dapat ditampilkan karena pengaturan perambah Anda tidak mengizinkan pemutaran suara di halaman web. Pengaturan ini dapat diubah di pengaturan “Pilihan Internet” pada perambah. Di tab “Lanjutan”, Anda harus mencentang kotak di sebelah “Putar suara di halaman web” di bagian \"Multimedia\". Setelah Anda mengonfirmasi bahwa kotak dicentang, harap tekan \"Terapkan\" lalu muat ulang halaman ini."],"Select an episode to play it in the audio player.":["Pilih episode yang ingin diputar di pemutar audio."],"Playlist: %s":["Daftar putar: %s"],"Error: Episode unavailable - Open in a new tab":["Error: Episode tidak tersedia - Buka di tab baru"],"Loading: %s":["Memuat: %s"],"Paused":["Dijeda"],"track":["pantau"],"%s:":["%s:"],"Error:":["Error:"],"block search term\u0004linked":["tertaut"],"block search term\u0004pins":["PIN"],"block search term\u0004pinboard":["papan pin"],"block search term\u0004dates":["tanggal"],"block search term\u0004buy":["beli"],"block search term\u0004tickets":["tiket"],"block search term\u0004mosaic":["mosaik"],"block search term\u0004circle":["lingkaran"],"block search term\u0004maps":["peta"],"Number of Columns":["Jumlah Kolom"],"Number of Posts":["Jumlah Pos"],"Select your Instagram account:":["Pilih akun Instagram Anda:"],"block search term\u0004audio":["audio"],"Select and play episodes from a single podcast.":["Pilih dan putar episode dari satu podcast."],"Loading podcast feed…":["Memuat feed podcast…"],"Secondary Color":["Warna Sekunder"],"Primary Color":["Warna Utama"],"Show Episode Description":["Tampilkan Deskripsi Episode"],"Show Cover Art":["Tampilkan Sampul"],"Number of items":["Jumlah item"],"Podcast settings":["Pengaturan Podcast"],"Replace":["Ganti"],"Edit Podcast Feed URL":["Sunting URL Feed Podcast"],"Enter URL here…":["Masukkan URL di sini…"],"Enter your podcast RSS feed URL.":["Masukkan URL feed RSS podcast Anda."],"Podcast Player":["Pemutar Podcast"],"Open in a new tab":["Buka di tab baru"],"Episode unavailable. ":["Episode tidak tersedia. "],"Playing:":["Memutar:"],"Enter search terms, e.g. cat…":["Masukkan istilah pencarian, mis. kucing…"],"block search term\u0004memberships":["keanggotaan"],"block search term\u0004subscriptions":["langganan"],"Minimum allowed price is %s.":["Harga minimum yang diperbolehkan adalah %s."],"block search term\u0004social":["sosial"],"block search term\u0004advertisement":["iklan"],"Hides this block for site visitors on mobile devices.":["Sembunyikan blok ini untuk pengunjung situs yang menggunakan perangkat seluler."],"Hide on mobile":["Sembunyikan untuk perangkat seluler"],"Embed a Google Calendar":["Sematkan Google Kalender"],"Paste the embed code you copied from your Google Calendar below":["Tempel kode sematan yang telah disalin dari Google Kalender Anda di bawah"],"Google Calendar":["Google Kalender"],"Enable Permissions for the calendar you want to share":["Aktifkan Izin untuk kalender yang ingin Anda bagikan"],"Enter URL or iframe to embed here…":["Masukkan URL atau iframe yang ingin disematkan di sini…"],"Google Calendar URL or iframe":["URL atau iframe Google Kalender"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Kalender Anda tidak dapat disematkan. Periksa lagi URL atau Kode Sematan Anda. Harap diketahui, Anda harus menggunakan ‘URL Publik' atau 'Kode Sematan', 'Tautan yang Dapat Dibagikan' tidak akan berfungsi."],"Background":["Latar Belakang"],"Upload":["Unggah"],"Media Library":["Pustaka Media"],"block search term\u0004appointments":["janji temu"],"block search term\u0004calendar":["kalender"],"block search term\u0004purchase":["beli"],"block search term\u0004products":["produk"],"block search term\u0004commerce":["perdagangan"],"block search term\u0004restaurant":["restoran"],"block search term\u0004reservation":["reservasi"],"block search term\u0004booking":["pemesanan"],"block search term\u0004events":["peristiwa"],"Find it on Mapbox":["Temukan di Mapbox"],"You can optionally enter your own access token.":["Atau Anda juga bisa memasukkan token akses Anda sendiri."],"Allow your visitors to display the map in fullscreen.":["Izinkan pengunjung menampilkan peta dalam layar penuh."],"Show Fullscreen Button":["Tampilkan Tombol Layar Penuh"],"Allow the map to capture scrolling, and zoom in or out.":["Izinkan peta menangkap aktivitas menggulir, dan memperbesar atau memperkecil."],"Scroll to zoom":["Gulir untuk zoom"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Level zoom default tidak dapat diubah bila terdapat dua penanda atau lebih di peta."],"Zoom level":["Level zoom"],"Map Settings":["Pengaturan Peta"],"Marker Color":["Warna Penanda"],"Add a marker":["Tambahkan penanda"],"block search term\u0004square":["kotak"],"block search term\u0004columns":["kolom"],"Rounded corners":["Sudut Bulat"],"Move image forward":["Pindahkan gambar ke depan"],"Move image backward":["Pindahkan gambar ke belakang"],"Grow":["Tumbuh"],"Earn":["Pendapatan"],"Your podcast couldn't be embedded. Please double check your URL.":["Podcast Anda tidak dapat disematkan. Harap periksa lagi URL Anda."],"Learn more about embeds":["Pelajari lebih lanjut mengenai sematan"],"Hide event type details":["Sembunyikan detail jenis peristiwa"],"Calendar settings":["Pengaturan kalender"],"Link":["Tautan"],"Inline":["Inline"],"Enter your Calendly web address or embed code below.":["Masukkan alamat web Calendly atau kode sematan di bawah ini."],"Need help finding your embed code?":["Perlu bantuan untuk menemukan kode sematan Anda?"],"Calendly web address or embed code…":["Alamat web Calendly atau kode sematan…"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Kalender Anda tidak dapat disematkan. Periksa lagi URL atau kode Anda."],"Embed a calendar for customers to schedule appointments":["Sematkan kalender untuk pelanggan menjadwalkan janji temu"],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Daftar"],"Embed Eventbrite event details and ticket checkout.":["Sematkan detail peristiwa Eventbrite dan checkout tiket."],"Learn more about Eventbrite embeds":["Pelajari selengkapnya tentang sematan Eventbrite"],"submit button label\u0004Embed":["Sematan"],"Enter an event URL to embed here…":["Masukkan URL peristiwa yang ingin disematkan di sini…"],"Eventbrite URL":["URL Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Tempel tautan ke peristiwa Eventbrite untuk menyematkan checkout tiket."],"Eventbrite Checkout":["Checkout Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Jenis Sematan"],"Button & Modal":["Tombol & Modal"],"In page Eventbrite checkout example":["Contoh checkout Eventbrite dalam halaman"],"In-page Embed":["Sematan dalam halaman"],"Outline":["Outline"],"Fill":["Isi"],"Border Radius":["Radius Batas"],"Border Settings":["Pengaturan Batas"],"Open Table Preview %s":["Pratinjau OpenTable %s"],"Open in a new window":["Buka di jendela baru"],"Styles":["Penataan"],"Load the widget in an iFrame (Recommended)":["Muat widget dalam iFrame (Disarankan)"],"Sign up for OpenTable":["Daftar ke OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Masukkan nama restoran Anda, atau tempel kode sematan Widget Reservasi OpenTable."],"OpenTable Reservation":["Reservasi OpenTable"],"Style":["Gaya"],"Please ensure this embed matches the one from your OpenTable account":["Pastikan sematan ini cocok dengan sematan dari akun OpenTable Anda"],"We ran into an issue":["Kami mengalami masalah"],"Allow visitors to book a reservation with OpenTable":["Izinkan pengunjung memesan reservasi dengan OpenTable"],"OpenTable":["OpenTable"],"Embed":["Sematkan"],"Restaurant":["Restoran","Restoran"],"Button (210 x 113 pixels)":["Tombol (210 x 113 piksel)"],"Wide (840 x 150 pixels)":["Lebar (840 x 150 piksel)"],"Tall (288 x 490 pixels)":["Tinggi (288 x 490 piksel)"],"Standard (224 x 301 pixels)":["Standar (224 x 301 piksel)"],"Schedule time with me":["Atur jadwal waktu bersama saya"],"Star Rating":["Rating Bintang"],"Learn about signup location tracking":["Pelajari tentang pelacakan lokasi pendaftaran"],"website":["situs web"],"Signup Field Value":["Nilai Bidang Pendaftaran"],"SIGNUP":["PENDAFTARAN"],"Signup Field Tag":["Tag Bidang Pendaftaran"],"Signup Location Tracking":["Pelacakan Lokasi Pendaftaran"],"Learn about groups":["Pelajari tentang kelompok"],"Mailchimp Groups":["Kelompok Mailchimp"],"Embed a Pinterest pin, board, or user.":["Sematkan pin, papan, atau pengguna Pinterest."],"button label\u0004Convert block to link":["Ubah blok ke tautan"],"Sorry, this content could not be embedded.":["Maaf, konten ini tidak dapat disematkan."],"button label\u0004Embed":["Sematkan"],"Enter URL to embed here…":["Masukkan URL yang ingin disematkan di sini…"],"Pinterest URL":["URL Pinterest"],"Edit URL":["Sunting URL"],"Color":["Warna"],"Color Settings":["Pengaturan Warna"],"Highest rating":["Rating tertinggi"],"block style\u0004Outlined":["Bergaris tepi"],"block style\u0004Filled":["Terisi"],"block search term\u0004review":["ulasan"],"block search term\u0004rating":["rating"],"block search term\u0004star":["bintang"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Beri rating untuk film, buku, lagu, resep — apa pun yang bisa Anda nilai."],"Good for collecting donations or payments for products and services.":["Dapat mengumpulkan donasi atau pembayaran untuk produk dan layanan."],"View my plan":["Lihat paket saya"],"Congratulations! Your site is now on a paid plan.":["Selamat! Situs Anda kini menggunakan paket berbayar."],"Congratulations! Your site is now on the %s plan.":["Selamat! Situs Anda kini menggunakan paket %s."],"This block will only appear to a visitor who visited the page three or more times.":["Blok ini hanya akan ditampilkan kepada pengunjung yang mengunjungi halaman tiga kali atau lebih."],"This block will be hidden from your visitors until you connect to Stripe.":["Blok ini akan disembunyikan dari pengunjung hingga Anda menyambungkan ke Stripe."],"Connect to Stripe to use this block on your site":["Sambungkan ke Stripe untuk menggunakan blok ini di situs Anda"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown adalah sintaks pemformatan teks yang dikonversi ke HTML. Anda dapat _menekankan_ teks atau **membuatnya menonjol** hanya dengan beberapa karakter."],"Try Markdown":["Coba Markdown"],"Image Settings":["Pengaturan Gambar"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Buat diri Anda nyaman dengan t-shirt keren yang menampilkan logo Jetpack ini."],"Jetpack t-shirt":["Kaus Jetpack"],"Map Preview":["Pratinjau Peta"],"Serves images using Jetpack's fast global network of servers.":["Menyajikan gambar menggunakan jaringan server global Jetpack yang cepat."],"Go to slide %d":["Buka slide %d"],"Previous Slide":["Slide Sebelumnya"],"Next Slide":["Slide Berikutnya"],"You cancelled connecting your site to Stripe.":["Anda membatalkan penyambungan situs ke Stripe."],"Generating preview…":["Menyiapkan pratinjau…"],"Remove Poster Image":["Hapus Gambar Poster"],"There is no poster image currently selected":["Tidak ada gambar poster yang saat ini dipilih"],"The current poster image url is %s":["URL gambar poster saat ini %s"],"Replace image":["Ganti gambar"],"Select Poster Image":["Pilih Gambar Poster"],"Poster Image":["Gambar Poster"],"VideoPress preload setting\u0004None":["Tidak Ada"],"VideoPress preload setting\u0004Metadata":["Metadata"],"VideoPress preload setting\u0004Auto":["Otomatis"],"Preload":["Pramuat"],"Playback Controls":["Kontrol Pemutaran Ulang"],"Muted":["Suara Dimatikan"],"Loop":["Pengulangan"],"Video Settings":["Pengaturan Video"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Catatan: Memutar otomatis video dapat menyebabkan masalah kemudahan penggunaan bagi beberapa pengunjung."],"Select a payment plan":["Pilih paket pembayaran"],"%s \/ year":["%s\/tahun"],"%s \/ month":["%s\/bulan"],"Read more about Payments and related fees.":["Baca selengkapnya tentang Pembayaran dan biaya terkait."],"Yearly":["Tahunan"],"Monthly":["Bulanan"],"SEO Description":["Deskripsi SEO"],"%d character":["%d karakter","%d karakter"],"Write a description…":["Tulis deskripsi…"],"Shortlink":["Tautan pendek"],"block search term\u0004connected":["terhubung"],"block search term\u0004embed":["Tertaut"],"block search term\u0004similar content":["konten serupa"],"Number of posts":["Jumlah pos"],"Display context (category or tag)":["Tampilkan konteks (kategori atau tag)"],"Display thumbnail":["Tampilkan gambar poster"],"List view":["Tampilan daftar"],"Grid view":["Tampilan Kisi"],"In “Uncategorized”":["Di “Tak Berkategori”"],"August 3, 2018":["03 Agustus 2018"],"Icon for image":["Ikon untuk gambar"],"Grey square":["Persegi abu-abu"],"Placeholder image":["Gambar placeholder"],"Preview unavailable: you haven't published enough posts with similar content.":["Pratinjau tidak tersedia: Anda belum memublikasikan cukup banyak pos dengan konten serupa."],"block search term\u0004newsletter":["buletin"],"block search term\u0004subscription":["langganan"],"A form enabling readers to join a Mailchimp audience.":["Formulir yang memungkinkan pembaca bergabung menjadi audiens Mailchimp."],"Write consent text":["Tulis teks persetujuan"],"You can edit the email placeholder in the sidebar.":["Anda dapat menyunting placeholder email di bilah sisi."],"Manage Connection":["Kelola Koneksi"],"Mailchimp Connection":["Koneksi Mailchimp"],"Error text":["Teks error"],"Success text":["Teks berhasil"],"Processing text":["Memproses teks"],"Email Placeholder":["Placeholder Email"],"Text Elements":["Elemen Teks"],"Re-check Connection":["Cek Ulang Koneksi"],"Set up Mailchimp form":["Siapkan formulir MailChimp"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["Anda harus menghubungkan akun Mailchimp Anda dan memilih audiens untuk mulai mengumpulkan pelanggan Email."],"Mailchimp":["Mailchimp"],"Search for and insert an animated image.":["Cari dan cantumkan gambar bergerak."],"block search term\u0004giphy":["giphy"],"block search term\u0004animated":["animasi"],"GIF":["GIF"],"Search for a term or paste a Giphy URL":["Cari istilah atau tempel URL Giphy"],"Write caption…":["Tulis keterangan…"],"Embedding…":["Melampirkan…"],"Uploading…":["Mengunggah…"],"block search term\u0004follow":["ikuti"],"block search term\u0004signin":["masuk"],"block search term\u0004subscribe":["langganan"],"block search term\u0004visibility":["visibilitas"],"block search term\u0004visitors":["pengunjung"],"block search term\u0004return":["kembali"],"Control block visibility based on how often a visitor has viewed the page.":["Mengontrol visibilitas blok berdasarkan seberapa sering pengunjung melihat halaman."],"Visit count threshold":["Ambang batas jumlah kunjungan"],"Please enter a valid number.":["Masukkan nomor yang valid."],"Repeat Visitor":["Pengunjung Berulang"],"This block will only appear to people who are visiting this page for the first time.":["Blok ini hanya akan muncul untuk orang yang mengunjungi halaman ini untuk pertama kalinya.","Blok ini hanya akan muncul untuk orang yang telah mengunjungi halaman ini maksimal %d kali."],"This block will only appear to people who have visited this page more than once.":["Blok ini hanya akan muncul untuk orang yang telah mengunjungi halaman ini lebih dari satu kali.","Blok ini hanya akan muncul untuk orang yang telah mengunjungi halaman ini lebih dari %d kali."],"Show before threshold":["Ambang batas tampilkan sebelum"],"Show after threshold":["Ambang batas tampilkan setelah"],"Learn all about WordAds":["Pelajari segalanya tentang WordAds"],"Earn income by adding high quality ads to your post":["Dapatkan penghasilan dengan menambahkan iklan berkualitas tinggi pada artikel Anda"],"Ad":["Iklan"],"Pick an ad format":["Pilih format iklan"],"Wide Skyscraper 160x600":["Pencakar Langit Lebar 160x600"],"Mobile Leaderboard 320x50":["Papan Peringkat Seluler 320x50"],"Leaderboard 728x90":["Papan Peringkat 728x90"],"Rectangle 300x250":["Persegi Panjang 300x250"],"block search term\u0004markup":["markup"],"block search term\u0004syntax":["syntax"],"block search term\u0004formatting":["pemformatan"],"Use regular characters and punctuation to style text, links, and lists.":["Gunakan karakter dan tanda baca umum untuk mengatur gaya teks, tautan, dan daftar."],"Write your _Markdown_ **here**…":["Tulis _Markdown_ Anda **di sini**…"],"Are you sure you wish to leave this page?":["Apakah Anda ingin keluar dari halaman ini?"],"block search term\u0004schedule":["jadwal"],"Loading business hours":["Memuat jam operasional"],"Saturday":["Sabtu"],"Friday":["Jumat"],"Thursday":["Kamis"],"Wednesday":["Rabu"],"Tuesday":["Selasa"],"Monday":["Senin"],"Sunday":["Minggu"],"business is closed on a full day\u0004Closed":["Tutup"],"Open":["Buka"],"Add Hours":["Tambahkan Jam"],"Closing":["Tutup"],"Opening":["Buka"],"block search term\u0004slider":["slider"],"block search term\u0004gallery":["galeri"],"block search term\u0004image":["gambar"],"Drag images, upload new ones or select files from your library.":["Seret gambar, unggah gambar baru atau pilih file dari pustaka Anda."],"Edit Slideshow":["Sunting Slideshow"],"Effects":["Efek"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["Pilihan aksesibilitas Kurangi Gerakan dipilih, karena itu pemutaran otomatis akan dinonaktifkan di perambah ini."],"Delay between transitions (in seconds)":["Penundaan di antara transisi (dalam hitungan detik)"],"Autoplay between slides":["Putar otomatis di antara slide"],"Autoplay":["Putar otomatis"],"Slideshow transition effect\u0004Fade":["Memudar"],"Slideshow transition effect\u0004Slide":["Geser"],"The Swiper library could not be loaded.":["Pustaka Swiper tidak dapat dimuat."],"block search term\u0004sell":["jual"],"block search term\u0004shop":["beli"],"Support reference":["Referensi dukungan"],"Lets you add credit and debit card payment buttons with minimal setup.":["Memungkinkan Anda menambahkan tombol pembayaran kartu kredit dan debit dengan pengaturan minimal."],"Create one on PayPal":["Buat di PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Masukkan alamat email yang dikaitkan dengan akun PayPal Anda. Tidak memiliki akun?"],"Allow people to buy more than one item at a time":["Buat agar orang bisa membeli lebih dari satu item sekaligus"],"Currency":["Mata uang"],"Describe your item in a few words":["Jelaskan item Anda dalam beberapa kata"],"Item name":["Nama item"],"Invalid price.":["Harga tidak valid."],"Please add a brief title so that people know what they’re paying for.":["Tambahkan judul singkat agar orang mengetahui apa yang mereka bayar."],"If you’re selling something, you need a price tag. Add yours here.":["Jika Anda menjual sesuatu, Anda perlu label harga. Tambahkan di sini."],"The price cannot have more than %d decimal place.":["Harga tidak dapat memiliki lebih dari %d tempat desimal.","Harga tidak dapat memiliki lebih dari %d tempat desimal."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Kami mengerti bahwa setiap sen berharga, tetapi harga dalam mata uang ini tidak boleh menggunakan nilai desimal."],"Your price is negative — enter a positive number so people can pay the right amount.":["Harga Anda negatif — masukkan angka positif agar orang bisa membayar jumlah yang tepat."],"Product Image":["Gambar Produk"],"Edit Image":["Sunting Gambar"],"Pay with PayPal":["Bayar dengan PayPal"],"Set Token":["Siapkan Token"],"Paste Token Here":["Tempel Token Di Sini"],"Locate and copy the default access token. Then, paste it into the field below.":["Temukan dan salin token akses asal. Lalu, tempel ke kolom di bawah."],"Create an account or log in to Mapbox.":["Buat akun atau login ke Mapbox."],"To use the map block, you need an Access Token.":["Untuk menggunakan potongan peta, Anda perlu Token Akses."],"Remove Token":["Hapus Token"],"Update Token":["Perbarui Token"],"Mapbox Access Token":["Token Akses Mapbox"],"Markers":["Penanda"],"Colors":["Warna"],"Show street names":["Tampilkan nama jalan"],"Add a location":["Tambahkan lokasi"],"Add marker":["Tambahkan penanda"],"Add a marker…":["Tambahkan penanda…"],"No results.":["Tak ada hasil."],"%d result found, use up and down arrow keys to navigate.":["%d hasil ditemukan, gunakan tombol panah atas dan bawah untuk menavigasi.","%d hasil ditemukan, gunakan tombol panah atas dan bawah untuk menavigasi."],"Select":["Pilih"],"Accept":["Terima"],"%s is not a valid email address.":["%s bukan alamat email yang valid."],"block search term\u0004address":["alamat"],"block search term\u0004phone":["telepon"],"block search term\u0004email":["email"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Memungkinkan Anda menambahkan alamat email, nomor telepon, dan alamat fisik dengan penandaan yang disempurnakan untuk hasil SEO yang lebih baik."],"block search term\u0004cell":["seluler"],"block search term\u0004telephone":["telepon"],"block search term\u0004mobile":["ponsel"],"Lets you add a phone number with an automatically generated click-to-call link.":["Memungkinkan Anda menambahkan nomor telepon dengan tautan klik untuk menelepon yang dibuat secara otomatis."],"Phone Number":["Nomor Telepon"],"Phone number":["Nomor telepon"],"block search term\u0004message":["pesan"],"Lets you add an email address with an automatically generated click-to-email link.":["Memungkinkan Anda menambahkan alamat email dengan tautan klik-ke-email yang dibuat secara otomatis."],"block search term\u0004place":["tempat"],"block search term\u0004direction":["petunjuk arah"],"Lets you add a physical address with Schema markup.":["Memungkinkan Anda menambahkan alamat fisik dengan penandaan Schema."],"Address":["Alamat"],"Country":["Negara"],"Postal\/Zip Code":["Kode Pos\/Zip"],"State\/Province\/Region":["Negara Bagian\/Provinsi\/Wilayah"],"City":["Kota"],"Address Line 3":["Baris Alamat 3"],"Address Line 2":["Baris Alamat 2"],"Street Address":["Alamat Jalan"],"Link address to Google Maps":["Tautkan alamat ke Google Maps"],"Open address in Google Maps":["Buka alamat di Google Maps"],"Share this post":["Bagikan pos ini"],"%d character remaining":["%d karakter tersisa","%d karakter tersisa"],"Connect an account":["Hubungkan akun"],"block search term\u0004pictures":["gambar"],"block search term\u0004photos":["foto"],"block search term\u0004images":["gambar"],"Display multiple images in an elegantly organized tiled layout.":["Menampilkan beberapa gambar dalam tata letak berpetak yang ditata secara elegan."],"Tiled gallery layout\u0004Square tiles":["Ubin persegi"],"Tiled gallery layout\u0004Tiled columns":["Kolom berpetak"],"Tiled gallery layout\u0004Circles":["Lingkaran"],"Tiled gallery layout\u0004Tiled mosaic":["Mozaik berpetak"],"Upload an image":["Unggah gambar"],"Link To":["Tautan Ke"],"Columns":["Kolom"],"Tiled Gallery settings":["Pengaturan Galeri Tampilan Kotak"],"Tiled Gallery":["Galeri Tampilan Kotak"],"Edit Gallery":["Sunting Galeri"],"image %1$d of %2$d in gallery":["gambar %1$d dari %2$d di galeri"],"Remove Image":["Hapus Gambar"],"Pick an image filter":["Pilih penyaring gambar"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sepia"],"image style\u0004Black and White":["Hitam Putih"],"image style\u0004Original":["Asli"],"Likes and Sharing":["Menyukai dan Berbagi"],"Text Color":["Warna Teks"],"Add text…":["Tambahkan teks…"],"Delete Marker":["Hapus Penanda"],"Marker Caption":["Keterangan Penanda"],"Marker Title":["Judul Penanda"],"Terrain":["Medan"],"Satellite":["Satelit"],"Basic":["Dasar"],"Add an interactive map showing one or more locations.":["Menambahkan peta interaktif yang menampilkan satu atau beberapa lokasi."],"block search term\u0004navigation":["navigasi"],"block search term\u0004location":["lokasi"],"block search term\u0004ads":["iklan"],"Map":["Peta"],"Closed":["Tutup"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Ups! Terjadi error dan kami tidak dapat memproses langganan Anda. Muat ulang halaman ini dan coba lagi."],"Success! You're on the list.":["Berhasil! Anda ada dalam daftar."],"Processing…":["Memproses…"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Dengan mengeklik kirim, Anda setuju menunjukkan alamat email Anda kepada pemilik situs dan MailChimp untuk menerima email pemasaran, pembaruan, dan email lainnya dari pemilik situs. Gunakan tautan berhenti berlangganan yang ada di email untuk memilih tidak menerima email tersebut kapan saja."],"Join my email list":["Gabung ke daftar email saya"],"Enter your email":["Masukkan alamat email Anda"],"Activate Jetpack Social":["Aktifkan Jetpack Social"],"Get started":["Memulai"],"Go to Sharing settings":["Buka pengaturan Berbagi"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Koneksi LinkedIn Anda perlu diautentikasi ulang agar dapat terus digunakan – buka Berbagi untuk mengelolanya."],"Invalid price":["Harga tidak valid"],"We want to make sure payments reach you, so please add an email address.":["Kami ingin memastikan pembayaran berhasil Anda terima, jadi mohon tambahkan alamat email."],"Remove image":["Hapus gambar"],"Send":["Kirim"],"Got it":["Saya mengerti"],"People":["Orang"],"Account Settings":["Pengaturan Akun"],"View":["Lihat"],"Year":["Tahun"],"Month":["Bulan"],"Translate":["Terjemahan"],"Height in pixels":["Tinggi dalam piksel"],"Display author":["Tampilkan penulis"],"Display date":["Tampilkan tanggal"],"Try Again":["Coba Lagi"],"Background Colors":["Warna Latar Belakang"],"subscribers":["pelanggan"],"Background Color":["Warna Latar Belakang"],"verb\u0004Copy":["Salin"],"Copied!":["Telah disalin!"],"Try again":["Coba lagi"],"images":["gambar"],"Featured Image":["Gambar Andalan"],"Landscapes":["Lanskap"],"Width":["Lebar"],"Learn more":["Pelajari Lebih Lanjut"],"Disconnect your account":["Putuskan sambungan ke akun Anda"],"Right":["Kanan"],"Left":["Kiri"],"Media File":["Berkas Media"],"Attachment Page":["Halaman Lampiran"],"Contact Info":["Info Kontak"],"Delete":["Hapus"],"Category":["Kategori"],"Visibility":["Visibilitas"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Berhasil! Sebuah email baru saja dikirimkan untuk mengonfirmasi langganan Anda. Buka email tersebut dan klik 'Confirm Follow' (Konfirmasi untuk Mengikuti) untuk mulai berlangganan."],"Subscribe":["Berlangganan"],"Join %s other subscriber":["Bergabung dengan %s pelanggan lain","Bergabung dengan %s pelanggan lain"],"Submit":["Kirim"],"Slideshow":["Slideshow"],"Pinterest":["Pinterest"],"Tumblr":["Tumblr"],"Facebook":["Facebook"],"LinkedIn":["LinkedIn"],"Twitter":["Twitter"],"Close":["Tutup"],"Share":["Berbagi"],"More":["Lagi"],"Before you hit Publish, please refresh the following connection(s) to make sure we can share your post:":["Sebelum menekan Publikasikan, harap segarkan koneksi berikut untuk memastikan kami dapat membagikan pos Anda:"],"Connect":["Hubungkan"],"Save":["Simpan"],"Email Address":["Alamat Surat Elektronik"],"Title":["Judul"],"Media":["Media"],"Site icon":["Ikon situs"],"Related Posts":["Pos Terkait"],"Notifications":["Notifikasi"],"Reply":["Balas"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"Markdown":["Markdown"],"Like":["Suka"],"Description":["Deskripsi"],"Price":["Harga"],"Preview":["Pratampil"],"None":["Tidak ada"],"Cancel":["Batal"],"Enter your email address":["Masukkan alamat email Anda"],"Label":["Label"],"An error occurred. Please try again later.":["Terjadi galat. Silakan coba lagi nanti."],"Date":["Tanggal"],"Message":["Pesan"],"Metadata":["Metadata"],"Email":["Surel"],"Comment":["Komentar"],"Language":["Bahasa"],"Type":["Jenis"],"Reconnect Jetpack":["Hubungkan kembali Jetpack"],"Connect to WordPress.com":["Hubungkan ke WordPress.com"],"Visit the post for more.":["Kunjungi pos untuk informasi selengkapnya."],"Edit":["Sunting"],"Name":["Nama"],"All":["Semua"],"Search":["Cari"],"Settings":["Pengaturan"]}},"comment":{"reference":"_inc\/blocks\/editor.js"}}