{"translation-revision-date":"2023-08-22 07:58:22+0000","generator":"GlotPress\/4.0.0-alpha.7","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"New to %1$s":["Baru di %1$s"],"Be more efficient in creating titles and meta descriptions with the help of AI. %1$sGet 24\/7 support%2$s and boost your website’s visibility.":["Buat judul dan deskripsi meta dengan lebih efisien dengan bantuan AI. %1$sDapatkan dukungan 24 jam%2$s dan tingkatkan visibilitas situs web Anda."],"Write a bug report":["Menulis laporan bug"],"Our support team is here to answer any questions you may have. Fill out the (pop-up) contact form, and we'll get back to you as soon as possible!":["Tim bantuan kami selalu tersedia untuk menjawab pertanyaan apa pun yang Anda miliki. Isi formulir kontak (pop up), dan kami akan menghubungi Anda sesegera mungkin!"],"%1$sSupport languages:%2$s English & Spanish":["%1$sBahasa bantuan:%2$s Bahasa Inggris & Bahasa Spanyol"],"Visit WordPress forum":["Kunjungi forum WordPress"],"In the WordPress support forum for %1$s you can find answers or ask for help from %1$s users in the WordPress community.":["Di forum dukungan WordPress untuk %1$s, Anda dapat menemukan jawaban atau bantuan dari para pengguna %1$s di komunitas WordPress."],"WordPress support forum for %1$s":["Forum bantuan WordPress untuk %1$s"],"Visit our help center":["Kunjungi pusat bantuan kami"],"Have a look at our help center to find articles, tutorials, and other resources to help you get the most out of %1$s!":["Kunjungi pusat bantuan kami untuk menemukan artikel, tutorial, dan sumber lainnya yang dapat membantu Anda menggunakan %1$s dengan maksimal!"],"%1$s's help center":["Pusat bantuan %1$s"],"Here, you'll find answers to commonly asked questions about using %1$s. If you don't see your question listed, you can have a look at the section below.":["Di sini, Anda akan menemukan jawaban dari pertanyaan-pertanyaan yang sering diajukan tentang menggunakan %1$s. Jika Anda tidak melihat pertanyaan Anda di daftar, mohon periksa bagian di bawah ini."],"Frequently asked questions":["Pertanyaan umum"],"If you have any questions, need a hand with a technical issue, or just want to say hi, we've got you covered. Get in touch with us and we'll be happy to assist you!":["Jika Anda memiliki pertanyaan, membutuhkan bantuan dengan isu teknis, atau hanya ingin menyapa, kami siap membantu. Hubungi kami dan kami akan dengan senang hati membantu Anda!"],"Contact our support team":["Hubungi tim dukungan kami"],"If you don't find the answers you're looking for and need personalized help, you can get 24\/7 support from one of our support engineers.":["Jika Anda tidak menemukan jawaban yang Anda cari dan membutuhkan bantuan pribadi, Anda dapat mendapatkan dukungan 24\/7 dari salah satu insinyur dukungan kami."],"Have you stumbled upon a bug while using %1$s? Please raise a bug report on our GitHub repository to let us know about the issue!":["Apakah Anda mengalami gangguan saat menggunakan %1$s? Harap buat laporan gangguan di repositori GitHub kami untuk memberitahu kami tentang masalah tersebut!"],"Raise a bug report on GitHub":["Buat laporan gangguan di GitHub."],"Support":["Bantuan"],"%1$sGet%2$s %3$s":["%1$sDapatkan%2$s %3$s"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["Untuk melihat video ini, Anda harus mengizinkan %1$s untuk memuat sematan video dari %2$s."],"Deny":["Abaikan"],"Allow":["Izinkan"],"Unlock with %1$s":["Buka dengan %1$s"],"Read reviews from real users":["Baca ulasan dari pengguna langsung"],"Unlock with Premium":["Buka kunci dengan Premium"],"Check out %1$s":["Lihat %1$s"],"Learn SEO":["Pelajari SEO"],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Ingin belajar SEO dari Tim Yoast? Lihat %1$s kami!"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Kami memiliki kursus online gratis dan premium untuk mempelajari apapun yang ingin Anda ketahui tentang SEO."],"(Opens in a new browser tab)":["(Buka di tab peramban baru)"],"Close":["Tutup"]}},"comment":{"reference":"js\/dist\/support.js"}}